{
  "src_word2id": {
    "": 121,
    "Pasando": 40376,
    "investigar,": 19777,
    "sustancias,": 44066,
    "trama": 21166,
    "reduce": 3199,
    "enamora": 22989,
    "intactos": 24176,
    "representaba": 10710,
    "ferretera,": 44067,
    "analizando": 8335,
    "plstico,": 6874,
    "dignos": 19596,
    "especies.": 5314,
    "sensoriales,": 36731,
    "futuro,": 1453,
    "programadores": 8284,
    "organizar": 3992,
    "pegamento": 11353,
    "ritual,": 34267,
    "disfuncin": 16659,
    "quej": 26730,
    "\"Dios": 4562,
    "ECG": 36727,
    "olfato": 28097,
    "Alemania.": 8789,
    "webs": 28098,
    "Pudo": 14530,
    "mscara": 9829,
    "harn": 3934,
    "2D,": 36728,
    "bigotes.": 40377,
    "400.": 44069,
    "personaje": 2650,
    "significa:": 20385,
    "irte": 24177,
    "hospital,": 5489,
    "hija": 1890,
    "embarazada.": 16660,
    "actuaciones": 20386,
    "coalicin": 17165,
    "continan,": 36730,
    "pausa,": 17713,
    "dirn": 6365,
    "nuevas.": 5646,
    "naturalmente.": 22032,
    "acercaron": 17166,
    "centavos": 3534,
    "Kanzi": 16186,
    "tanto?": 14195,
    "Novia": 31718,
    "magntico,": 26731,
    "organizar.": 22990,
    "Comparto": 44629,
    "normalidad,": 28106,
    "artesanales.": 44070,
    "estriba": 31719,
    "masivo,": 20387,
    "recuperacin": 4046,
    "Informe": 36754,
    "deslumbrante": 28099,
    "\"Nos": 15753,
    "discapacitado,": 39757,
    "elefantes": 6789,
    "constructivo": 45979,
    "enviarlo": 20259,
    "Norteamrica.": 13194,
    "analogas.": 34270,
    "manual.": 16573,
    "brcoli": 13511,
    "banda": 1891,
    "arrestado": 22034,
    "congela.": 47070,
    "Uttar": 22998,
    "sonoro,": 36734,
    "indirecto": 44072,
    "seguimos,": 40381,
    "aprovecha": 13823,
    "noveno": 17167,
    "noticia.": 6115,
    "carretera": 5363,
    "informado": 10711,
    "Occidental": 10901,
    "orden,": 8071,
    "corazn,": 2800,
    "calor": 2332,
    "Ah.": 44127,
    "ayuden,": 44023,
    "Empezar": 11354,
    "paralizados": 18941,
    "maanas": 22991,
    "disparidad": 21168,
    "inovacin": 29939,
    "prometo": 13192,
    "analice": 49080,
    "Steve,": 11355,
    "panorama": 4738,
    "enfrentarlo": 36735,
    "guardias,": 36736,
    "Hubble,": 22992,
    "circuito.": 35014,
    "vial,": 36737,
    "ideolgicos": 28100,
    "llamas": 10154,
    "afortunados.": 25325,
    "superacin": 40384,
    "ascensin": 40385,
    "devolv": 46649,
    "dirigirse": 19599,
    "enseamos": 5805,
    "1880,": 47506,
    "Asist": 31591,
    "organizarse.": 34272,
    "abandono": 24178,
    "demonio": 8933,
    "observa": 4399,
    "debe": 395,
    "entenderan": 29940,
    "temprana": 3864,
    "merodeando": 44076,
    "fotografiado": 18263,
    "Jonathan": 15754,
    "encontrar.": 7205,
    "Lego": 11570,
    "hey,": 11679,
    "choza": 14196,
    "lista,": 10507,
    "emiten": 10508,
    "Huntington,": 36739,
    "romper": 2809,
    "inmortalidad": 24179,
    "implacable": 45026,
    "genial,": 4048,
    "supuse": 28101,
    "competentes": 31721,
    "manejar.": 13193,
    "todo:": 20389,
    "Philips": 39092,
    "apaga": 12881,
    "criaturas": 2137,
    "nosotros...": 22036,
    "cuyas": 7680,
    "despus": 163,
    "formacin": 2435,
    "decida": 18943,
    "Eisenhower": 36793,
    "bambalinas.": 44079,
    "Inicialmente,": 36740,
    "bienvenida.": 29941,
    "escapando": 44099,
    "decirles,": 5647,
    "declive": 12591,
    "estrellado": 28102,
    "promocionar": 26733,
    "destellos": 18264,
    "software,": 5490,
    "conducir": 2736,
    "ratones": 4451,
    "iban": 1813,
    "bsico.": 9989,
    "ayudarle": 14716,
    "usaremos": 10323,
    "Low": 41844,
    "Schumann": 45866,
    "presenta.": 28103,
    "creativa": 4996,
    "entretenimiento,": 15332,
    "jugado": 12309,
    "fciles.": 22037,
    "presionan": 36741,
    "apuntador": 44080,
    "pisos.": 15755,
    "cognicin": 15756,
    "especulativa,": 36742,
    "manejar": 2312,
    "padre.": 3300,
    "mdico?\"": 46062,
    "ternura": 44580,
    "crebles": 44082,
    "estadounidenses.": 5104,
    "dodo.": 22993,
    "organizados": 19600,
    "inconsistentes.": 44083,
    "adelantar": 40387,
    "rapido": 36743,
    "dueo": 4659,
    "monetaria": 22038,
    "\"Upwake\"": 40388,
    "genetistas": 22994,
    "pastelera": 44084,
    "arbitrarias": 31724,
    "inmenso": 7206,
    "entorno.": 5753,
    "destinados": 18709,
    "problemas.": 1293,
    "qued,": 31726,
    "estantera": 25318,
    "escribirle": 34275,
    "comunes.": 6058,
    "Edad": 7496,
    "ca": 13825,
    "cont": 2462,
    "Sean": 7497,
    "copias": 6949,
    "complejas": 4482,
    "vivienda.": 22039,
    "eminentes": 36744,
    "coincida": 36745,
    "alma,": 13826,
    "gallinas": 14531,
    "mesa": 1727,
    "accion": 44087,
    "anagnrisis": 46065,
    "inherente": 13512,
    "discogrfica": 38648,
    "responsabilidad,": 12048,
    "transparencia": 5536,
    "Tena": 1044,
    "Triple-triple.": 36746,
    "reaccin?": 35902,
    "Todava": 1582,
    "ciudadana": 7400,
    "tarea,": 8686,
    "postulado": 34277,
    "operadora": 41116,
    "Martin.": 22040,
    "camino": 533,
    "mscaras": 21170,
    "personalidad,": 13513,
    "registran": 18944,
    "Innovacin": 36748,
    "tontera,": 38524,
    "triste.": 8285,
    "Medicina.": 46066,
    "el": 9,
    "conocimiento.": 4162,
    "meter": 6366,
    "Cree": 22565,
    "autodenominado": 44090,
    "recapitular": 40389,
    "Gwen,": 16270,
    "quirrgicamente": 36750,
    "270": 35624,
    "franjas": 19601,
    "Bajo": 10155,
    "magnficos": 16661,
    "2,5%": 28104,
    "inusual": 8178,
    "ya": 108,
    "descansar": 17715,
    "origen": 2023,
    "20": 312,
    "20,": 4958,
    "tratar.": 12050,
    "lleva": 639,
    "xtasis.": 34278,
    "modificando": 36751,
    "profundidad": 3993,
    "entender": 357,
    "compr": 2737,
    "libros": 866,
    "influir": 6706,
    "virtud,": 40391,
    "pap": 2611,
    "Randolph,": 40392,
    "invasin.": 43356,
    "educativa,": 23603,
    "altamente": 2671,
    "ciclos": 4876,
    "preguntarles": 11797,
    "colectiva": 5937,
    "expresar,": 44237,
    "flagelo": 40393,
    "enfermera,": 21171,
    "800": 4240,
    "automtica": 17716,
    "1908.": 45030,
    "regulado": 31728,
    "musulmanes,": 13827,
    "marino,": 22042,
    "Puerto": 11572,
    "Newton.": 29942,
    "aspirar.": 28105,
    "enlaces": 8536,
    "contribuido": 10324,
    "Vale": 15757,
    "enfocado": 12882,
    "ridcula.": 34279,
    "esto:": 2357,
    "Club.": 47290,
    "Chopin.": 36752,
    "Masai.": 45031,
    "ganan": 4563,
    "tienen?": 22043,
    "sonido,": 4564,
    "Q": 44091,
    "playas,": 44092,
    "portada": 5775,
    "Archie": 15324,
    "conectada.": 28162,
    "falta.": 14944,
    "agujas,": 44093,
    "aplicable": 16663,
    "bancaria,": 34280,
    "pelea.": 29943,
    "sobrepasado": 31730,
    "argumento": 2866,
    "asegrate": 31731,
    "msico,": 29944,
    "andar.": 41030,
    "bytes": 44094,
    "apndice": 22996,
    "desarrollada,": 40396,
    "1983.": 21172,
    "predigo": 44095,
    "XXI,": 9523,
    "tratado": 2472,
    "sitio?": 44096,
    "volante,": 26734,
    "tiempo...": 26735,
    "imaginario": 18265,
    "metafsica": 44277,
    "microbios": 2408,
    "seleccionamos": 26736,
    "colocados": 18945,
    "botas,": 44097,
    "Wi-Fi": 31732,
    "mezclada": 26737,
    "titanio.": 44098,
    "servir.": 18946,
    "temblar.": 44284,
    "anormal.": 29945,
    "transmitida": 16188,
    "fantasma,": 12310,
    "romper.": 40397,
    "tercios.": 40398,
    "mentido": 41093,
    "Gira": 31733,
    "panormica": 44100,
    "establecidas": 46071,
    "More": 33671,
    "crecida": 46479,
    "\"American": 31734,
    "enfermamos,": 44101,
    "desaparecido": 11356,
    "amenazas": 4314,
    "Light": 23944,
    "pantano": 11574,
    "predador": 29947,
    "Pascal": 22044,
    "precios,": 18294,
    "viviente.": 19602,
    "Mir": 8423,
    "\"Pens": 29948,
    "medio.": 2127,
    "artsticos": 34281,
    "Alguien?": 16664,
    "rescate": 5537,
    "concentradas": 31735,
    "obvia,": 18947,
    "1938,": 38509,
    "recuerden": 3810,
    "frio": 34282,
    "natacin": 22997,
    "duda.": 8424,
    "frgiles": 14198,
    "cultivo.": 18948,
    "transformacin": 2857,
    "Z": 24241,
    "satisfechos.": 31736,
    "externa,": 19603,
    "defensas": 16998,
    "prevencin.": 25321,
    "erotismo,": 44104,
    "Ciro": 10510,
    "nanotubos": 18602,
    "vendran": 19624,
    "(Texto:": 13514,
    "l.": 864,
    "obstante": 17168,
    "ven\".": 42147,
    "armar": 6346,
    "cena": 4699,
    "soportar,": 31737,
    "titanio,": 45211,
    "exitoso.": 16665,
    "fluyendo": 34284,
    "lector,": 28107,
    "termitas.": 34285,
    "bonanza": 44106,
    "Ranger": 30877,
    "seguimiento,": 40402,
    "medicacin.": 40403,
    "vern,": 8914,
    "eternamente": 24182,
    "matemticas.": 4681,
    "arquitectos,": 10712,
    "mixto": 44065,
    "vivieran": 35517,
    "aceite.": 20391,
    "Mam": 23184,
    "Reed.": 48061,
    "afirmaciones.": 28109,
    "consistan": 36756,
    "porcin,": 44108,
    "Recuerdan": 5436,
    "poderoso.": 6181,
    "presente;": 45066,
    "Jim.": 40405,
    "carrocera": 48062,
    "productiva": 14199,
    "Sucedi": 13828,
    "prest": 18266,
    "ruso": 15326,
    "aterrador,": 29950,
    "suceden.": 19604,
    "eh?": 24183,
    "vieran": 6950,
    "incorrecta.": 26739,
    "apaga.": 31739,
    "acechan": 44110,
    "seores,": 10156,
    "yuxtaposicin": 24184,
    "FG:": 9666,
    "espontneamente.": 44111,
    "celosa": 44112,
    "red,": 3879,
    "democrtica.": 25322,
    "llene": 31740,
    "analoga.": 28111,
    "240": 21173,
    "estrs,": 7117,
    "desafiamos": 28112,
    "leer;": 44113,
    "haban": 500,
    "emocin,": 17169,
    "desaparecer.": 10511,
    "premios": 7787,
    "acudieron": 36733,
    "anuales": 11129,
    "ilegalmente.": 34518,
    "[En": 28113,
    "pesimistas.": 40408,
    "abiertos,": 15350,
    "saludando": 31741,
    "llambamos": 22045,
    "favor.": 3686,
    "vender,": 40409,
    "notablemente.": 44115,
    "considerable": 15327,
    "estableci": 10157,
    "programadora,": 37566,
    "frenando": 22046,
    "Guinness.": 37329,
    "tomen,": 44383,
    "Stein": 29951,
    "pobres?": 31742,
    "explor": 44116,
    "manejaron": 40411,
    "valerse": 48836,
    "usramos": 20393,
    "conoca,": 18949,
    "catlogo": 13250,
    "previas": 29952,
    "trfico": 2858,
    "condn.": 40412,
    "alzaron": 44117,
    "hbito.": 39400,
    "Usar": 13829,
    "mejoradas": 44119,
    "Kenia": 4938,
    "computador.": 9221,
    "di": 588,
    "gnesis": 29953,
    "metodologas": 31864,
    "distante": 12883,
    "genes?": 44121,
    "investigacin": 642,
    "renunciando": 44358,
    "Ojo": 42599,
    "1.100": 20394,
    "hicieron": 730,
    "generalizar": 18950,
    "conlleva": 8425,
    "Ambas": 12051,
    "hecho,": 179,
    "entretenidas": 36759,
    "June": 18951,
    "imagenologa": 22999,
    "igualitaria,": 44123,
    "usan": 784,
    "clsico.": 13515,
    "pensar.": 3664,
    "--si": 29954,
    "meten": 13195,
    "Lou": 21224,
    "ebullicin": 39761,
    "vueltas": 5234,
    "comisin": 12884,
    "Excepto": 11798,
    "impactado": 24185,
    "simblico.": 22035,
    "residencia": 18052,
    "ciberespacio": 29955,
    "factores,": 17719,
    "frmacos": 4527,
    "consecuencia.": 16667,
    "Blaise": 40416,
    "destinar": 40657,
    "turno": 9054,
    "asesinar": 28117,
    "concierne": 15328,
    "cocana": 13516,
    "esperamos": 2409,
    "milla?": 44124,
    "medidas,": 21174,
    "dormir.": 7498,
    "preguntan:": 9386,
    "AG:": 12885,
    "litro,": 40418,
    "triste,": 9831,
    "2001,": 8286,
    "venden": 5400,
    "medicin": 10325,
    "contruyendo": 43906,
    "espontnea": 22047,
    "Junto": 9222,
    "sern,": 26742,
    "podan.": 25323,
    "incompatible": 40419,
    "drones.": 29863,
    "ganadera,": 44430,
    "deba": 1520,
    "rusa": 16189,
    "Rube": 31744,
    "evidentemente": 14533,
    "700": 4483,
    "espiritual,": 16348,
    "BG:": 3392,
    "Broadmoor.": 34288,
    "expresado": 16190,
    "vitrina": 36980,
    "Cultural.": 31884,
    "glndulas": 14557,
    "constitucin,": 42149,
    "superdotados.": 34260,
    "presentarse": 16191,
    "letra,": 18267,
    "desnudos": 28118,
    "\"Esperen": 45480,
    "creer,": 11575,
    "citado": 25387,
    "haremos,": 36764,
    "ropa,": 7207,
    "noventa": 22048,
    "Vio": 23061,
    "Excelente,": 28119,
    "letras.": 14855,
    "caf,": 6641,
    "corte.": 22049,
    "T,": 9055,
    "sonoras": 18268,
    "comando": 13196,
    "encontrarlos": 20395,
    "2009": 8193,
    "posedo": 36988,
    "lugar\".": 22050,
    "ordenado": 21176,
    "pasada,": 11799,
    "estatal.": 21177,
    "glamurosa,": 34289,
    "morimos,": 34290,
    "rastre": 49020,
    "Barrera": 26744,
    "titiritero": 31745,
    "inmensidad": 24188,
    "Juntos": 13830,
    "reactor": 7499,
    "amor.\"": 44130,
    "Acuario": 19058,
    "Jawbone": 44131,
    "factor,": 29560,
    "Enviar": 40423,
    "envolvente": 29957,
    "garganta.": 48827,
    "notar": 4660,
    "equivocamos,": 48070,
    "manada.": 18910,
    "lagartijas": 38766,
    "permaneciera": 34291,
    "semforos": 34292,
    "puos": 43404,
    "religin,": 4759,
    "atribuyen": 37005,
    "Antrtica.": 40424,
    "tarde.": 2616,
    "haberle": 31877,
    "descubrimiento.": 8823,
    "ingredientes,": 26746,
    "1.5": 16668,
    "...cuando": 36765,
    "Revista": 31746,
    "t.": 4565,
    "campo.": 3781,
    "interesa\".": 44135,
    "contagia": 36766,
    "maquillaje": 20396,
    "Cruzando": 49022,
    "sufrimos": 23000,
    "meteorolgico": 44136,
    "prostitucin": 18952,
    "Stirling,": 44137,
    "descansos": 45948,
    "enmienda": 40425,
    "1900": 15758,
    "Qaeda.": 31747,
    "perezosos,": 40426,
    "estudiaron": 17406,
    "electorales.": 36767,
    "llamamos": 684,
    "--este": 36768,
    "perodos.": 36769,
    "desaparecera": 34293,
    "Ley": 3622,
    "intrincados": 42774,
    "reformar.": 44138,
    "ciegas,": 22051,
    "filsofos,": 20397,
    "oscuro,": 8073,
    "desviara": 44140,
    "ajedrez": 13517,
    "prisa.": 20398,
    "ataques,": 18953,
    "bombas": 4211,
    "ciberdelincuentes": 15329,
    "capilar": 29958,
    "usada": 6116,
    "mayo": 8211,
    "ping-pong": 40427,
    "evitado": 34294,
    "cajero": 18954,
    "inundaciones.": 37029,
    "640": 29959,
    "cortaron": 22052,
    "paternidad": 21178,
    "arbitrarias.": 44141,
    "polmeros": 21179,
    "destruyan": 44142,
    "contable": 17720,
    "creado,": 12886,
    "apreciacin": 14200,
    "evidencias.": 25326,
    "recurrente": 25327,
    "Rover": 13197,
    "elevados.": 34297,
    "subproducto": 25532,
    "plazos": 44143,
    "expulsada": 28122,
    "individual": 3811,
    "informales": 26732,
    "palmaditas": 44144,
    "prspero": 23002,
    "CIA": 17170,
    "limpiar,": 28123,
    "crnico.": 25328,
    "conoca.": 21180,
    "mam.": 10512,
    "estreo": 16669,
    "construirla.": 36773,
    "teclado": 6875,
    "Troy": 29960,
    "Detroit": 11801,
    "subterrneo.": 29961,
    "lenta": 7886,
    "Amo": 7028,
    "millas": 3047,
    "criminal,": 18955,
    "infectados.": 19607,
    "lucharon": 16670,
    "resmenes": 22053,
    "matriz": 5730,
    "comunicacin,": 6486,
    "silbidos": 16671,
    "visibles.": 28124,
    "acantilado.": 31750,
    "renal": 35901,
    "Buscamos": 17171,
    "repente,": 2189,
    "manipulada": 40431,
    "tcticas.": 44540,
    "comentando": 29962,
    "damas": 4739,
    "embarazada,": 20399,
    "cerebral.": 5938,
    "magnficas.": 44147,
    "buscar,": 16672,
    "foto,": 4097,
    "ancestro.": 40432,
    "Salvador,": 37946,
    "Caminar": 36777,
    "alcohol,": 12052,
    "positivas,": 30752,
    "afirmacin": 6790,
    "peso,": 7598,
    "resultados,": 5491,
    "metros,": 3167,
    "lider": 16673,
    "tenue": 20940,
    "poesa,": 9223,
    "actual,": 4631,
    "sensor": 6558,
    "viento.": 6791,
    "operado": 31751,
    "alita": 44554,
    "comen.": 17721,
    "\"Taiye": 36778,
    "Llev": 12311,
    "desequilibrio,": 44148,
    "almidn": 46019,
    "llegaban,": 49491,
    "anuncia": 34299,
    "meti": 14201,
    "Natasha.": 46083,
    "directa.": 18956,
    "capricho": 36779,
    "sepan": 3510,
    "naves": 10713,
    "rabe": 3880,
    "exponente": 47081,
    "tcnicos,": 17173,
    "patrocinadores,": 44149,
    "podran": 461,
    "Schwarzschild.": 29963,
    "Scott.": 26238,
    "estudios,": 6067,
    "verlo.": 4484,
    "sonriendo,": 31752,
    "elite": 31753,
    "moco": 34300,
    "pieza.": 9068,
    "familias": 1304,
    "complicada": 7788,
    "hogaza": 44150,
    "acera": 19608,
    "haramos": 8287,
    "U.E.,": 36781,
    "fabricarse": 23003,
    "mdicas": 12594,
    "empeorando.": 40436,
    "colores.": 6397,
    "lees": 15759,
    "energia": 31754,
    "complementar": 40438,
    "aburrir": 39763,
    "ndice": 2750,
    "atribuimos": 46084,
    "donantes,": 29964,
    "huesos.": 17174,
    "icnicas": 29965,
    "reproduce.": 45138,
    "naturalmente,": 9832,
    "resistir.": 35521,
    "formacin,": 13518,
    "triunfa": 44151,
    "revelado": 17722,
    "TV.": 6606,
    "exhiben": 29966,
    "frustrante,": 44153,
    "bendicin": 15330,
    "asustan": 40439,
    "roto.": 14202,
    "funcin": 1530,
    "quem": 29967,
    "notacin.": 49576,
    "permisos": 13831,
    "Shanghai": 18271,
    "intentaron": 9388,
    "extremismo.": 49025,
    "infraestructura.": 8915,
    "tipo": 120,
    "actividades,": 29968,
    "abismal.": 44154,
    "vacunas,": 13832,
    "conservacionista": 36783,
    "contagiosas": 36784,
    "Stacy": 44155,
    "provocara": 24498,
    "Negoci": 44156,
    "silbido,": 40440,
    "desagradable.": 11131,
    "investigaran": 44157,
    "forestales,": 48071,
    "condicionantes.": 48138,
    "obligacin": 8962,
    "costar": 6001,
    "exitosos.": 21182,
    "algodn": 8426,
    "Monetario": 34302,
    "mezclados": 34303,
    "espacio.": 1598,
    "verduras": 11132,
    "completan": 45986,
    "horriblemente": 25427,
    "similares.": 5437,
    "Taylor": 18272,
    "reflejada": 20400,
    "debilidad,": 40441,
    "fotosntesis.": 44159,
    "biolgico.": 11802,
    "inhala": 44160,
    "motores,": 13633,
    "hizo.": 4452,
    "pulmones.": 18957,
    "hablaban": 7596,
    "Tap": 44161,
    "barca": 40442,
    "crnicos": 40443,
    "investigacin.": 3329,
    "invirti": 22833,
    "tumba.": 25428,
    "kilmetro": 8537,
    "recintos": 40445,
    "barranco,": 44162,
    "financiamiento": 10714,
    "viva": 2043,
    "regresaron": 10715,
    "privados,": 28129,
    "nio,": 2384,
    "consumidor,": 14886,
    "1958.": 36788,
    "lejos": 1116,
    "muletas": 34307,
    "consista": 9990,
    "receso": 44163,
    "mucho": 90,
    "You": 34308,
    "media,": 6291,
    "bajas.": 11576,
    "actualmente.": 8427,
    "Pagamos": 44631,
    "meteran": 44164,
    "visualmente,": 31757,
    "rechazado,": 37784,
    "gracias.": 402,
    "suspendida,": 29969,
    "turistas,": 31996,
    "cosas.": 363,
    "profeta,": 40447,
    "duras,": 23004,
    "noble": 14203,
    "rechazar.": 49027,
    "sea...": 37098,
    "Joel": 12595,
    "porqu.": 11133,
    "idiomas?": 44165,
    "entrenador.": 28126,
    "establecimiento": 16193,
    "expresan": 12312,
    "saqu": 11803,
    "permitido.": 31758,
    "destruida.": 27046,
    "disponibles?": 44167,
    "azul.": 4127,
    "paseando": 36790,
    "fingido": 36389,
    "fotgrafos,": 28130,
    "presuntamente": 28131,
    "\"Casi": 48756,
    "intervenciones.": 31759,
    "helados,": 44077,
    "Dijeron:": 11358,
    "inversores": 5754,
    "contraria": 15761,
    "quejaba": 25329,
    "disfuncional,": 44656,
    "consume": 7118,
    "ser.": 2301,
    "Not": 24058,
    "\"Palillos": 28313,
    "dimensin.": 26748,
    "curso.": 6239,
    "compromiso.": 10327,
    "desordenado.": 26749,
    "hara,": 24191,
    "conozcas.": 44169,
    "titulado": 9668,
    "cundo?": 44170,
    "John.": 23598,
    "aspiradora": 25330,
    "explosiones": 11359,
    "rebelde": 23005,
    "coreografa": 28132,
    "TMM:": 36341,
    "trabajador.": 48989,
    "Sam": 12596,
    "turbina": 23006,
    "caracteriza": 14204,
    "sustancial.": 31760,
    "encarnar": 42006,
    "encajo": 44173,
    "tambien.": 25331,
    "preguntan.": 34311,
    "dola,": 40449,
    "magnficas": 18958,
    "revelacin": 8212,
    "verla,": 18273,
    "ancianos,": 13519,
    "Programa": 14175,
    "desvanecido": 29970,
    "reproduzcan": 44175,
    "explotar.": 18496,
    "convertirse": 1791,
    "pasajeros,": 26750,
    "reconoci": 12838,
    "pasar": 480,
    "lente": 7500,
    "solos?": 28319,
    "corporal,": 10158,
    "foros": 19609,
    "enven": 18274,
    "local,": 3511,
    "peras": 36794,
    "remontndonos": 40450,
    "Bosques": 44177,
    "Vamos": 850,
    "educativas.": 24192,
    "tercios": 5864,
    "globo.": 16194,
    "primero?": 19610,
    "igual.": 4043,
    "bajando,": 31762,
    "pancartas": 44179,
    "Modelo": 18959,
    "desarrollaba": 16195,
    "Dije": 10159,
    "comenz": 838,
    "Karachi": 32557,
    "ceda": 31764,
    "descifrar": 4661,
    "desempear": 11804,
    "SB:": 9991,
    "fascinara": 45473,
    "practiquen": 34313,
    "\"Feliz": 26751,
    "Radio": 15375,
    "moviendo.": 40452,
    "contarles": 1226,
    "Beijerinck": 40453,
    "administracin,": 26752,
    "familiares.": 6649,
    "sobrevivir.": 4315,
    "vio,": 19685,
    "familiar,": 4285,
    "Dispora": 43858,
    "temido": 34314,
    "motiven": 44180,
    "abstrado": 44181,
    "crecimiento,": 5939,
    "ellos...": 45044,
    "fido": 44182,
    "sumamente": 4700,
    "subir": 1653,
    "guerras": 2920,
    "ofreciendo": 9992,
    "especular": 15762,
    "graduado": 14946,
    "valores": 1391,
    "capta": 25332,
    "patrocinadores": 18275,
    "buenos": 901,
    "mayormente": 9225,
    "madurez": 20401,
    "catstrofes": 16196,
    "indios,": 29974,
    "avergonzado.": 42776,
    "voladoras.": 28134,
    "idntica": 26753,
    "hijo,": 3393,
    "recoleccin": 7401,
    "entenda": 6792,
    "Ecuador.": 31434,
    "influenciado": 26754,
    "expresivo.": 42153,
    "1,2": 17723,
    "bastante": 251,
    "programada": 42777,
    "poltico,": 7208,
    "imaginado?": 44184,
    "convincentes": 19611,
    "consumimos": 11507,
    "extensa": 14534,
    "compromiso,": 9748,
    "martima": 43410,
    "Ushahidi.": 23141,
    "medias": 17175,
    "aspira": 18960,
    "barandilla": 36798,
    "estromatolitos": 34315,
    "generalizado.": 44186,
    "Harvard.": 9057,
    "profundidades,": 28135,
    "avanzando.": 16674,
    "desaparecen.": 13520,
    "tridimensional,": 17714,
    "alivio.": 28136,
    "interfiere": 36753,
    "entonces...": 21184,
    "conduje": 25333,
    "grande?": 10328,
    "sienta": 3927,
    "ciego": 7402,
    "ampla": 29975,
    "pilar": 9226,
    "decidido": 4632,
    "protestantes": 41550,
    "soluciones?": 31722,
    "tiza.": 30521,
    "jugador,": 21185,
    "otro\".": 19612,
    "pared\"": 47233,
    "falleci": 12053,
    "compensaciones": 44187,
    "pelean": 21186,
    "piedra": 3026,
    "incluidos": 17677,
    "Florida,": 10329,
    "fundada": 19613,
    "polvo": 4109,
    "\"Recuerda": 37187,
    "sonre": 17176,
    "esquemas": 16675,
    "Saben?": 5706,
    "anlisis": 1899,
    "Respuesta:": 48965,
    "reconoce": 5315,
    "prado": 20402,
    "club": 4155,
    "hipocampo": 20834,
    "famosas": 10330,
    "generalmente,": 25334,
    "letras,": 14947,
    "Naciones": 3440,
    "Gates,": 16187,
    "35": 2348,
    "medido": 14535,
    "cubre": 5538,
    "alerta": 9669,
    "kilos.": 12054,
    "autopista": 7119,
    "resulta": 616,
    "original": 3378,
    "impar": 44081,
    "publicados": 10903,
    "ImageNet": 29069,
    "argumentacin": 25335,
    "excavando": 29976,
    "hola,": 31766,
    "acres": 25336,
    "cualificadas": 44575,
    "acercarme": 12313,
    "hermosos": 5492,
    "silenciosos": 34316,
    "bajen": 31767,
    "destruido": 12055,
    "responsabilidad": 1666,
    "embarc": 36801,
    "moralidad.": 18963,
    "(Termina": 30770,
    "copa.": 34317,
    "doce": 10514,
    "Auschwitz,": 31769,
    "mundo.\"": 34318,
    "sostener": 4412,
    "desarrollan": 5689,
    "escepticismo": 16676,
    "anatmicas": 45046,
    "ampliado": 17177,
    "cuarto:": 44190,
    "iluminamos": 36802,
    "cubiertos": 8916,
    "ingeniosa": 18964,
    "soluciones.": 6876,
    "Muestra": 7501,
    "cortan": 21068,
    "controvertido": 26756,
    "traducimos": 23008,
    "Tesla,": 28465,
    "llamaramos": 17724,
    "Ottawa": 44191,
    "naranjas": 18276,
    "casas": 1821,
    "irreverencia": 28346,
    "aldea": 2775,
    "cnica": 28138,
    "tiene,": 5827,
    "rincn": 9993,
    "contraen": 28139,
    "refiero,": 14948,
    "minero,": 36803,
    "cuarta": 4098,
    "localizarme": 44192,
    "dlares.": 1218,
    "Armstrong": 15333,
    "terrorismo?": 37228,
    "conducida": 30523,
    "eficientes,": 16198,
    "donantes": 5806,
    "Space": 40459,
    "costos": 2738,
    "acostado": 15334,
    "fotografiando": 18965,
    "profesin.": 17356,
    "precaucin": 31771,
    "hayan": 1654,
    "revisadas": 45516,
    "logros.": 16385,
    "olvdense": 23009,
    "simtrico,": 28140,
    "gastarlo": 44194,
    "deidad": 36804,
    "interesados": 3051,
    "brecha": 2833,
    "asesino.": 44195,
    "complejo": 2092,
    "tcnica.": 12597,
    "miel": 14040,
    "sovitica": 28141,
    "brjula": 18085,
    "expandiendo.": 34321,
    "necesites": 28142,
    "movilidad,": 21188,
    "Marzo": 40460,
    "cocineros": 21298,
    "bobinas": 28143,
    "vigas": 17915,
    "Lean": 43760,
    "hermosas.": 16677,
    "quo.": 23510,
    "Vaya": 40462,
    "Odeo": 44196,
    "vehculo,": 12314,
    "pionero": 10515,
    "girando": 10516,
    "Perdimos": 29977,
    "involucrado,": 23797,
    "proyecto": 403,
    "jet": 17178,
    "Noruega.": 16122,
    "digo.": 24193,
    "enjambres": 15335,
    "sitios.": 13521,
    "asoman": 44861,
    "hermano,": 8179,
    "sexista": 40642,
    "veo": 999,
    "web?": 26758,
    "despedido": 31773,
    "reintegrarse": 44197,
    "estudiantes": 549,
    "verdadero,": 17179,
    "culpa": 4846,
    "dir": 1765,
    "ancianas": 28144,
    "magia": 3151,
    "gestual": 47330,
    "GW:": 36805,
    "sbitamente,": 46974,
    "perdido;": 49815,
    "pecados,": 36806,
    "helado.": 20404,
    "rojas,": 17180,
    "gust": 5707,
    "preguntado:": 21189,
    "talentos": 9058,
    "frustracin.": 20405,
    "aumentada.": 31774,
    "peor.": 4701,
    "dejes": 12356,
    "neandertales,": 25337,
    "encontraron,": 37264,
    "hierro.": 21190,
    "calidez": 34678,
    ",": 2859,
    "crimen": 3688,
    "Norteamrica,": 13238,
    "tender": 26759,
    "controlarlos.": 44200,
    "salirte": 29978,
    "desafo?": 25338,
    "presin.": 11577,
    "rap,": 44897,
    "y...": 6292,
    "ciego.": 31792,
    "texto": 1642,
    "Lunes": 36807,
    "herido,": 23010,
    "luchaban": 24194,
    "foso,": 44903,
    "capitn": 7808,
    "ICR": 21191,
    "duplicar": 9228,
    "frase.": 9994,
    "populares": 6069,
    "repletas": 40556,
    "empujando,": 44911,
    "encaja": 10331,
    "borrador": 34323,
    "haga.": 13198,
    "aficionado,": 28145,
    "montculos": 29979,
    "=": 9833,
    "saliramos": 49032,
    "ju": 31777,
    "dijo,": 556,
    "brcoli.": 28146,
    "suba": 8428,
    "guerra.": 2120,
    "Bolivia,": 28372,
    "segu": 5438,
    "maquetas": 23011,
    "5000": 6707,
    "Pregunta": 32109,
    "estrategas,": 44202,
    "intentaba": 6003,
    "Gate": 36808,
    "permitindole": 34274,
    "Leonard": 31778,
    "recorren": 20636,
    "asma,": 21308,
    "almacenamos": 36809,
    "elevada,": 44204,
    "hormona": 7403,
    "hroe.": 14536,
    "huelga": 18966,
    "915": 44205,
    "pacfica": 18277,
    "Claramente": 10517,
    "hornear": 44206,
    "asomo": 44207,
    "pasarnos": 44208,
    "agradables.": 29980,
    "aburrido,": 12888,
    "comprensible,": 29981,
    "\"Pienso": 48993,
    "exitosamente,": 36810,
    "extrao.": 4180,
    "era:": 6240,
    "ignorado": 20406,
    "oportunidades": 1564,
    "mir": 1746,
    "rebanadas": 26760,
    "quiebre": 40464,
    "lacrimgeno": 47088,
    "Unidos?": 43664,
    "escoger": 5439,
    "principio:": 18278,
    "ama": 5756,
    "mar": 1343,
    "conectomas": 31661,
    "sorprender": 13522,
    "pensado,": 19374,
    "1000": 2506,
    "Diccionario": 31780,
    "iniciales": 10160,
    "comportarte": 48316,
    "acontecimientos": 10518,
    "capitales.": 28148,
    "Ayud": 23012,
    "obligados": 11360,
    "computacional.": 18279,
    "jugadores,": 14537,
    "iniciamos": 17725,
    "aspectos,": 11361,
    "debajo,": 12598,
    "existan,": 35907,
    "moran": 13833,
    "bolsa": 3283,
    "triceratops,": 41112,
    "Argel,": 37030,
    "recordaran": 34325,
    "Staten": 44209,
    "contornos": 23014,
    "entrega": 6293,
    "\"Mantn": 44979,
    "Bsqueda": 34326,
    "placas": 7133,
    "agotando": 49036,
    "gripe,": 15764,
    "tienda.": 9688,
    "siguen,": 40465,
    "cito:": 21192,
    "educacin": 699,
    "sepultar": 26762,
    "Cancin": 37770,
    "intacto": 26763,
    "cuenca": 9834,
    "cubiertas,": 43414,
    "analizamos,": 30522,
    "asegura": 15336,
    "movernos": 12316,
    "videocmara": 40466,
    "mataba": 36813,
    "estupendo,": 21193,
    "movemos": 6488,
    "discusiones,": 15765,
    "donar": 11646,
    "aroma,": 36814,
    "2020.": 11159,
    "conectarte": 36815,
    "afueras,": 36816,
    "educacional": 29982,
    "reflexin.": 18281,
    "pagarlo.": 44211,
    "serva": 16200,
    "pijama": 26764,
    "existe,": 6877,
    "sanitaria,": 26765,
    "brutal,": 31781,
    "desarrollados": 11362,
    "cierras": 44212,
    "terminaban": 24195,
    "tratada": 17181,
    "Cynthia": 36817,
    "frmulas": 18282,
    "sesgada": 31782,
    "exploran": 31783,
    "abstracto,": 16263,
    "montaa.": 6708,
    "informe": 3560,
    "vidas": 677,
    "olor.": 18968,
    "rodeaba.": 40469,
    "fuente,": 15337,
    "hacernos": 3665,
    "(en": 14205,
    "competitiva,": 44213,
    "inspirando": 45022,
    "fotgrafo": 5595,
    "obsesionan": 36819,
    "viendo": 700,
    "orilla.": 40470,
    "tigre": 12889,
    "cristianos.": 25527,
    "hacer,": 1170,
    "pintando": 17183,
    "demostr": 5188,
    "inmigracin": 23015,
    "aplicarla": 17726,
    "marketing.": 16868,
    "escuela...": 34327,
    "promociona": 44214,
    "vaco.": 5807,
    "incorporarse": 40471,
    "fundaciones.": 29983,
    "intestino,": 21147,
    "agresivas": 36820,
    "versculo": 49734,
    "activ": 27416,
    "causado": 9995,
    "acompae": 40472,
    "moderno.": 6367,
    "federal.": 17184,
    "vid,": 47092,
    "59": 14538,
    "martimas": 42662,
    "Frente": 18283,
    "consideraron": 29984,
    "fundamental.": 6559,
    "parado.": 40474,
    "baile.": 16678,
    "actitudes": 8978,
    "emptica": 24196,
    "Universal": 19615,
    "volver": 649,
    "obtenga": 23016,
    "Tesla": 10350,
    "[El": 29985,
    "logr,": 22056,
    "sorprendente": 1611,
    "ah,": 1075,
    "irrigacin.": 44215,
    "reaccionamos": 29986,
    "caminata": 8386,
    "mano?": 13199,
    "temporal,": 13834,
    "desechable": 34328,
    "organizarlo": 44216,
    "Ambos": 4918,
    "probarlo.": 12890,
    "transformando": 11805,
    "practiqu": 32162,
    "rindose": 45063,
    "parezca": 3909,
    "mueran": 34329,
    "\"Necesitas": 46391,
    "Rica,": 31784,
    "acupuntura": 31785,
    "ya.\"": 45070,
    "inexplorado.": 29987,
    "indicios": 12133,
    "quejndose": 25339,
    "salgo": 17185,
    "acompaa": 9835,
    "memorizar": 19616,
    "enterarme": 21194,
    "infeliz,": 44218,
    "organizado": 7682,
    "separados": 8289,
    "armadas,": 34330,
    "estamos.": 4941,
    "dominan": 22058,
    "perplejos.": 44219,
    "animadores": 36826,
    "visual": 1897,
    "Claro,": 3017,
    "England": 39097,
    "Bolsa": 47095,
    "verduras,": 29988,
    "posicin.": 7599,
    "seco": 9525,
    "amen": 28150,
    "ingres": 9059,
    "tcnicas,": 23212,
    "digital?": 40878,
    "incesante": 21137,
    "tiendas,": 22059,
    "proteccin.": 9967,
    "interesaba": 9996,
    "cantando.": 36827,
    "valiente.": 17186,
    "vecindario.": 18969,
    "nctar,": 36828,
    "compro": 18284,
    "pedido,": 32563,
    "tundra": 40233,
    "secretos,": 16679,
    "hula": 32168,
    "consigo,": 44222,
    "previamente.": 34331,
    "zapatos": 3138,
    "constructiva.": 36829,
    "controlan.": 46755,
    "primitivo.": 23017,
    "Senta": 12599,
    "futuras,": 34332,
    "fluya": 21196,
    "pude": 1424,
    "tecnolgicos.": 36830,
    "Pars": 7966,
    "Siete.": 18970,
    "Agricultura": 24197,
    "sinpticas": 37377,
    "todos,": 1730,
    "inglesa.": 24198,
    "revs?": 31788,
    "nutrientes.": 17259,
    "expandido": 15338,
    "evitarlo.": 20407,
    "incredulidad": 17187,
    "sndrome": 5440,
    "ilustrarlo.": 44225,
    "esto\",": 23018,
    "golpes,": 31789,
    "visualizando": 36832,
    "rara,": 16202,
    "abrirle": 46100,
    "vertebrados": 26767,
    "crecimiento": 654,
    "submarinos": 13459,
    "poder,": 2942,
    "\"Papi,": 21329,
    "hicieron,": 9060,
    "amarrados": 36833,
    "Magazine.": 40479,
    "computadores,": 17727,
    "interactivas": 20637,
    "plaza,": 31790,
    "pescar,": 35470,
    "comunicarnos": 12600,
    "podrn": 1801,
    "viruela": 6642,
    "colgamos": 49043,
    "continua": 6368,
    "licencia,": 34334,
    "quieras,": 21197,
    "apuro.": 45146,
    "vuelo": 2436,
    "siete.": 12601,
    "especular.": 46387,
    "aislante": 40480,
    "bloqueo.": 37402,
    "Susan": 11135,
    "Pantalla": 36834,
    "colgando": 14539,
    "reporteros": 28153,
    "tejados": 18387,
    "Curtis": 23019,
    "Logr": 28154,
    "recesin,": 21198,
    "rojo,": 4280,
    "dej": 1344,
    "educada": 20390,
    "peridica.": 23020,
    "chenle": 44227,
    "calienta": 10716,
    "inversionista": 25341,
    "terremotos": 25342,
    "fija.": 26768,
    "Comencemos": 10904,
    "recepcin.": 41559,
    "Siento": 6951,
    "Zimbabue": 32187,
    "Escuchan": 28155,
    "groseras": 45166,
    "hallado": 14652,
    "brigadas": 41283,
    "amenazados": 14936,
    "tio": 46101,
    "interactivas.": 36835,
    "antes\".": 23220,
    "curiosidad": 3812,
    "Libro": 40390,
    "resultado": 705,
    "simtrica.": 36836,
    "modificado": 15404,
    "crecieran": 44228,
    "TV?": 43870,
    "What": 44229,
    "sobrinos,": 45175,
    "extra.": 11578,
    "usadas": 6878,
    "lugar?\"": 40482,
    "liber": 16996,
    "\"Genial.": 44230,
    "Emmanuel": 24199,
    "MO:": 12891,
    "ese,": 13835,
    "Connecticut": 18285,
    "almacenado": 23021,
    "color.": 5138,
    "seguimos.": 32191,
    "diras": 18286,
    "diagnosticadas": 25558,
    "Dentro": 5401,
    "marchado": 40351,
    "lamos": 44231,
    "unsono,": 36838,
    "perfectos,": 22041,
    "editoriales": 22060,
    "lavar": 11806,
    "narices.": 19617,
    "volar\".": 45186,
    "traducciones": 17728,
    "jet.": 47101,
    "subiendo,": 29990,
    "tena,": 10332,
    "certeza,": 23023,
    "Correcto.": 8790,
    "ocupamos": 20408,
    "necesitamos.": 5603,
    "presente,": 7404,
    "Ela": 13201,
    "siguiente.": 4124,
    "sabes,": 1932,
    "pides": 25343,
    "resolvi": 12317,
    "espacio?": 20538,
    "respondo": 24200,
    "cada.": 14206,
    "irse": 7600,
    "emplean": 16662,
    "podamos.": 20409,
    "Rebecca": 33535,
    "perlas": 47102,
    "pan": 2302,
    "preguntamos,": 8870,
    "tendra,": 44232,
    "escarabajos": 11363,
    "algo.": 1078,
    "rendimiento.": 8075,
    "Ud.?": 29992,
    "firme.": 14207,
    "supondr": 31793,
    "condicin": 3048,
    "tracoma": 25565,
    "queran.": 22061,
    "la,": 16057,
    "fijas": 15340,
    "interpretar": 5648,
    "elemental": 15766,
    "Panten": 20410,
    "Adoran": 36840,
    "fatal": 22063,
    "lienzo.": 34339,
    "parar.": 9836,
    "banal,": 44234,
    "absurda": 44235,
    "crecemos": 26770,
    "rpidamente.": 2169,
    "regido": 44073,
    "instalados": 40483,
    "queramos.": 26498,
    "limitado": 5364,
    "consumidores,": 9417,
    "exponer": 11807,
    "laparoscpica,": 37448,
    "Drake,": 36841,
    "vendra": 9670,
    "exitosas.": 20411,
    "anfiteatro": 31794,
    "periodistas.": 36842,
    "barba": 18393,
    "diversas": 4074,
    "leemos": 14208,
    "de-extincin": 45454,
    "cervezas,": 45528,
    "funcionara,": 22064,
    "entrevistada": 36843,
    "decoracin,": 29355,
    "elemental.": 25344,
    "adicionales,": 14596,
    "anomalas.": 31165,
    "complicada.": 7502,
    "calcetines,": 41002,
    "nacimos": 31795,
    "afrodisaco.": 49813,
    "kilovatios": 40484,
    "limitacin": 12892,
    "carne.": 8644,
    "hace.": 2860,
    "Wright": 11579,
    "anticuada": 31797,
    "cerebro.": 896,
    "encuentro.": 28158,
    "bichos.": 40485,
    "nuestra.": 12319,
    "oral,": 31798,
    "toda": 182,
    "precisas": 15731,
    "conduce": 4181,
    "Aldrin": 40486,
    "cafetera": 9061,
    "fitoplancton": 31799,
    "perclorato": 45055,
    "culpo": 25345,
    "consumir": 8539,
    "solamente": 1159,
    "obstculos.": 17188,
    "poses": 36844,
    "asustar": 34342,
    "tejado": 20412,
    "explotado.": 44128,
    "ganas": 5940,
    "Muro": 31800,
    "tambor": 17729,
    "tambin": 84,
    "animaba": 36845,
    "2001": 9837,
    "bombardero": 37475,
    "algas,": 16203,
    "terroristas": 4075,
    "mos,": 24202,
    "paralelos.": 31801,
    "pas\".": 34343,
    "China": 806,
    "ejemplo...": 28160,
    "propongo": 7789,
    "guard": 18971,
    "hogarea": 44240,
    "recibido": 4316,
    "vale.": 16204,
    "ocasiones.": 25588,
    "Ustedes": 1711,
    "Fue": 401,
    "\"David,": 31802,
    "devastador.": 40487,
    "grandes:": 44242,
    "petrleo": 1175,
    "resultar": 5865,
    "pasara.": 29993,
    "relacionar.": 46679,
    "trat": 2978,
    "Coca-Cola.": 18972,
    "migraron": 36847,
    "acrnimo": 16681,
    "pena": 1661,
    "contarles.": 26772,
    "AK:": 7888,
    "receptores,": 32235,
    "puedas,": 44244,
    "cerdos,": 20371,
    "pensin.": 42438,
    "rescatando": 44246,
    "organizadores": 21345,
    "ciegos.": 12136,
    "local.": 2908,
    "lleguen": 9389,
    "dolares,": 40488,
    "asombro,": 14540,
    "comprador": 18973,
    "remedio": 16682,
    "salvadas.": 31729,
    "cuando.": 12058,
    "mutilada": 34345,
    "Bank,": 46105,
    "accesorio": 44247,
    "rodando": 37494,
    "adolescente.": 16891,
    "Gapminder.org": 44248,
    "desplegamos": 26773,
    "detuvo.": 21346,
    "va?": 19618,
    "Podremos": 16683,
    "cartn,": 24203,
    "usada,": 40489,
    "compartir,": 12181,
    "publicidades": 44249,
    "nacido": 4763,
    "oro.": 6070,
    "perdn.": 18288,
    "cingular": 36850,
    "estpido": 11364,
    "unsono.": 26774,
    "aman.": 22065,
    "cerdos.": 18289,
    "Pesca": 32246,
    "entendiendo": 11580,
    "afgana.": 44251,
    "recipientes": 14950,
    "barricadas": 35571,
    "migracin": 10163,
    "Debemos": 2386,
    "preventivos": 44252,
    "filme,": 32040,
    "pnico,": 19446,
    "ti,": 3712,
    "hambrienta": 36851,
    "hijos.\"": 44253,
    "Hamlet.": 44254,
    "retornos": 29994,
    "Road.": 44255,
    "viajeros": 26775,
    "aborgenes.": 49052,
    "afirmando": 34347,
    "telescopio": 3317,
    "paisaje": 2473,
    "hgado,": 10333,
    "genealgico": 23024,
    "Pittsburg.": 40491,
    "falleci.": 45310,
    "contingente": 31804,
    "asesinatos.": 40492,
    "paso,": 4413,
    "restantes": 22066,
    "averigen": 39173,
    "Luego": 636,
    "interrogatorio": 44256,
    "Layma": 28161,
    "usarlos": 11573,
    "gotita": 44257,
    "mantenerme": 13202,
    "limitamos": 23025,
    "gustar.": 18975,
    "cnceres,": 37522,
    "Trump'": 47037,
    "tropicales.": 19853,
    "Illinois.": 30243,
    "muestre": 8917,
    "coraje,": 21169,
    "ser:": 15341,
    "Sentimos": 14951,
    "Particip": 36853,
    "parejas": 4877,
    "daados": 29995,
    "asequibles": 19619,
    "importacin": 40395,
    "Rojas,": 44258,
    "descabellado": 40494,
    "visitan": 22067,
    "vencidos.": 44260,
    "almacenan": 17280,
    "experiencia?": 19620,
    "celda,": 31805,
    "soja": 17281,
    "millonarios.": 44261,
    "boceto": 18377,
    "remolinos": 23264,
    "dbiles": 9838,
    "asiento,": 28164,
    "mutuo": 18976,
    "canciones": 3372,
    "automvil": 5649,
    "tcnicos": 6953,
    "acuerda": 32901,
    "casco,": 31806,
    "autodidacta.": 44262,
    "autocontrol": 44263,
    "E.": 12320,
    "Quiso": 31807,
    "Pascua,": 26776,
    "seleccionar.": 44264,
    "creo": 135,
    "mediocridad": 33469,
    "biolgica": 6228,
    "unipolar,": 44265,
    "opuesto.": 13836,
    "habitado": 36855,
    "sol.": 4281,
    "rondan": 44266,
    "Porqu": 10906,
    "forzada,": 18290,
    "histrico,": 18977,
    "\"Puedo": 11136,
    "comprendiera": 44267,
    "norteamericana.": 31808,
    "Altos,": 31809,
    "curacin.": 22068,
    "denominador": 34349,
    "es.": 1058,
    "Watson": 8540,
    "DB:": 31810,
    "hiperactividad.": 42023,
    "apertura,": 26777,
    "26": 4662,
    "Radio:": 40495,
    "llamo": 1108,
    "comestibles": 29996,
    "aparecieron.": 44268,
    "Pat.": 34350,
    "obtenido": 7890,
    "prototipado": 31812,
    "Aires,": 27168,
    "crecern": 34351,
    "cambiantes": 25347,
    "farmacia": 20414,
    "arco,": 44269,
    "hallamos": 6879,
    "mezclado": 28165,
    "beneficios.": 9390,
    "escaleras,": 19509,
    "original\".": 44270,
    "actuacin.": 16684,
    "mezclaron": 27930,
    "plantillas": 44129,
    "hematoma": 48861,
    "duda,": 4663,
    "innovacin": 1110,
    "expectativa": 6182,
    "grabar": 4812,
    "Comenzamos": 6004,
    "bsica,": 9700,
    "trabajadora": 11581,
    "descubrieron,": 46108,
    "Como": 271,
    "eso.": 281,
    "larvas": 8541,
    "compartida,": 14541,
    "creca,": 21596,
    "desee": 17189,
    "sonrisa.": 14542,
    "adaptarse.": 25348,
    "retras": 38869,
    "Conocen": 12602,
    "especfica.": 11808,
    "aguantando": 36857,
    "explosin,": 28518,
    "Segunda,": 44271,
    "funcionalidad": 14952,
    "roja.": 9391,
    "preocupaba": 7405,
    "investigacin...": 36858,
    "negativos,": 22069,
    "amgdala": 21199,
    "peligro,": 10334,
    "rabe.": 8290,
    "ocurre": 794,
    "falsificador.": 44272,
    "inodoros": 13899,
    "\"Tan": 40497,
    "insectos;": 45404,
    "enormemente.": 19621,
    "ren,": 29999,
    "inocentes.": 27377,
    "basural": 45407,
    "oftalmlogo": 35913,
    "cotidiano": 21200,
    "LOL": 36466,
    "criminales.": 15991,
    "archivo,": 23026,
    "BMW.": 31814,
    "saqueo": 44273,
    "vulnerables,": 14953,
    "presentes.": 16685,
    "diversidad": 1855,
    "separa": 9392,
    "UGC.": 23277,
    "disparador": 24206,
    "emocionales": 8291,
    "pases?": 23027,
    "camino.": 1955,
    "producir.": 17730,
    "ovejas,": 23281,
    "Campaa": 14954,
    "Ponen": 30000,
    "diminutos,": 40499,
    "jefes": 7300,
    "meta.": 13203,
    "conflicto": 2070,
    "medidas": 4182,
    "sorprendida": 18424,
    "predominio": 36861,
    "autores,": 45101,
    "centmetro.": 44276,
    "cmodos": 7790,
    "prometer": 27273,
    "protegerlos.": 27044,
    "haga,": 12321,
    "piensas,": 12894,
    "cientficos,": 3623,
    "moscas.": 22070,
    "1965.": 26956,
    "instrumental.": 37626,
    "hacan?": 36862,
    "verdaderos": 5809,
    "encerraron": 47406,
    "chocar.": 40500,
    "lado,": 978,
    "dejarme": 15425,
    "Jpiter,": 18291,
    "teniamos": 31815,
    "apogeo.": 40501,
    "rutina": 10717,
    "adhesiva.": 22072,
    "bocetos": 16686,
    "muerte?": 26778,
    "enfrentaban": 24207,
    "modernizacin": 40502,
    "mata,": 27340,
    "grandiosas": 21201,
    "bordo": 7406,
    "diseamos,": 36863,
    "adivinar": 6954,
    "discapacitados": 23287,
    "trata,": 12895,
    "guila": 44278,
    "presenciado": 21202,
    "reson": 34352,
    "joven.": 4241,
    "cristal.": 13524,
    "volcn": 10519,
    "aparean,": 45527,
    "Suficiente.": 44279,
    "diramos,": 44280,
    "deprimente": 20415,
    "Dimitri": 35077,
    "rodeaban.": 40503,
    "pidiera": 22073,
    "herramienta.": 12773,
    "manzanas": 7121,
    "primavera,": 12059,
    "dominante,": 19376,
    "Representa": 18292,
    "distancias.": 26779,
    "amanecer": 11365,
    "membrana": 11582,
    "cajones": 25349,
    "comunal": 26780,
    "yeso,": 28167,
    "soldado": 5539,
    "refugiados?": 48097,
    "duren": 44282,
    "votar?": 36865,
    "emitimos": 35915,
    "vientre": 15342,
    "leopardos": 15768,
    "presentador": 18978,
    "toxinas,": 26781,
    "sistemtico": 31818,
    "caligrafa": 36866,
    "1000.": 25350,
    "preocupado": 5105,
    "Telescopios": 44283,
    "severos": 34353,
    "Empresas": 45476,
    "caderas": 26782,
    "SW:": 5651,
    "Kiribati,": 30460,
    "generosos": 22074,
    "abuela,": 9393,
    "activando": 30002,
    "House": 16687,
    "armado": 16697,
    "brindando": 24208,
    "transmita": 29189,
    "duplicado.": 28168,
    "Intentmoslo": 44285,
    "patgeno,": 35528,
    "flexible.": 12896,
    "idnticas.": 44286,
    "drsticas": 47113,
    "basarse": 21458,
    "nombre.": 4664,
    "demografa": 20416,
    "nube": 3152,
    "cerebros?": 34354,
    "respond": 24209,
    "afortunada": 13838,
    "escaneamos": 44287,
    "bien?\"": 21459,
    "diferencia:": 28169,
    "Generalmente": 17731,
    "regulan": 19622,
    "Marco": 16207,
    "autoridades,": 24210,
    "malos": 3463,
    "descuento.": 44288,
    "traerlas": 24211,
    "adaptacin,": 44289,
    "hechizo": 23029,
    "agujeros": 2776,
    "durante,": 44071,
    "sentimientos,": 11584,
    "(Fin": 25351,
    "autorizado": 30003,
    "lados": 2655,
    "SL:": 17190,
    "productividad.": 14955,
    "aspiraciones": 10696,
    "extraordinario.": 4878,
    "recto,": 44290,
    "/": 6643,
    "expo": 34357,
    "interesante?": 19999,
    "Continuamos": 34358,
    "avatares": 28170,
    "infrarrojos": 30004,
    "enseado,": 34359,
    "hermana": 2697,
    "escocs": 18980,
    "campesino,": 46117,
    "2002.": 14123,
    "pasillo": 9339,
    "conozcan": 7909,
    "subestimacin": 44291,
    "Kilian": 43904,
    "Doy": 15343,
    "ciencia?": 22077,
    "nuevo\".": 19781,
    "Hugo": 28171,
    "desierto.": 6955,
    "representados": 16688,
    "Iraq": 12603,
    "vestido,": 26783,
    "prediga": 31820,
    "brasileos.": 44292,
    "clera": 11366,
    "puerto,": 34360,
    "habitantes.": 13839,
    "terceras": 21203,
    "Bobo": 45526,
    "postraumtico,": 36868,
    "hermanita": 30005,
    "sequa,": 21204,
    "parlante": 40507,
    "Gates": 7791,
    "encontrbamos": 20419,
    "congestionamiento": 36869,
    "antes.": 1035,
    "aqu;": 17732,
    "conozco": 3222,
    "terminaba": 16353,
    "fogata": 36871,
    "defecando": 44294,
    "manda,": 38540,
    "represent": 21205,
    "inspirar.": 44295,
    "congestin": 14616,
    "puros": 26007,
    "accionar": 31821,
    "aparatos": 3928,
    "problemtico.": 26738,
    "desarrolladoras": 44296,
    "Como,": 11137,
    "cuento.": 44297,
    "an...": 36872,
    "fusiforme,": 44298,
    "bendecido": 44299,
    "Beijing.": 24181,
    "Gracias.)": 44300,
    "editores,": 44301,
    "abusos,": 44302,
    "maestra": 3749,
    "Encelado.": 44303,
    "uso,": 15137,
    "literalmente,": 2687,
    "latiendo": 40509,
    "ramas.": 31822,
    "cebras": 44304,
    "desliza": 27394,
    "Rico,": 44305,
    "Arriba": 15442,
    "115": 34362,
    "Intiwatana,": 47114,
    "Cuntos": 2183,
    "existimos": 34363,
    "Digo,": 3139,
    "responsabilizarse": 47368,
    "peleas.": 44306,
    "deseo.": 6183,
    "seis,": 7348,
    "honesta": 12060,
    "acostumbrados": 5441,
    "japoneses.": 45567,
    "practicamos": 24213,
    "estimular": 7914,
    "Sur,": 5810,
    "asesinada": 25664,
    "participar": 2071,
    "determinara": 44308,
    "proyector": 15344,
    "producirlos.": 44309,
    "llorando.": 17733,
    "semejantes,": 44310,
    "partidarios": 30008,
    "Bosnia": 13840,
    "pubertad.": 23030,
    "acaso": 4633,
    "Amanda": 18449,
    "dos": 87,
    "masivamente": 25355,
    "albailes,": 47638,
    "durmiendo,": 36873,
    "caer.": 13276,
    "poca,": 5101,
    "automticas": 36874,
    "redistribucin": 44102,
    "multiplicados": 45587,
    "\"Slo": 13911,
    "poste": 19623,
    "tostadora.": 37687,
    "PC,": 20421,
    "explicando": 20422,
    "intacto,": 21206,
    "extrajo": 33473,
    "globalmente": 17734,
    "enfrenta,": 44312,
    "man.": 44313,
    "nombre,": 4453,
    "fantasa,": 31824,
    "dialectos.": 36876,
    "misiones,": 31825,
    "asistente": 8429,
    "Pensilvania": 32365,
    "Biblia.": 23031,
    "mamografa.": 38541,
    "acumularse.": 40512,
    "lograrlo\".": 30009,
    "capitalismo.": 21207,
    "plasma": 16399,
    "tarjeta.": 26786,
    "Hyderabad,": 23801,
    "misteriosa": 11585,
    "frenos.": 36878,
    "relojes": 14545,
    "haba": 109,
    "puzzles": 15266,
    "impresionantes": 15345,
    "males": 21208,
    "gatos,": 19791,
    "representa.": 32593,
    "Molecular": 46123,
    "digitales": 4361,
    "Tehern,": 23325,
    "actitud,": 20301,
    "fuertemente": 8562,
    "cantada": 45617,
    "trabaja": 1748,
    "agacha": 41424,
    "referirme": 23032,
    "Himalayas,": 44316,
    "muestro,": 28172,
    "idioma,": 10907,
    "increble!": 28583,
    "escalas.": 15769,
    "Guinea.": 40515,
    "Bien!": 28173,
    "compitiendo": 15770,
    "xodo": 44318,
    "paroxetina": 44107,
    "prueba,": 9527,
    "3%": 16208,
    "arreglarlos.": 44319,
    "arrastrando": 17735,
    "tomaremos": 21210,
    "inversin.": 11811,
    "ahorramos": 36880,
    "ceo.": 44321,
    "comportan": 9997,
    "encendiendo": 36881,
    "golpeado": 11586,
    "Hay,": 22078,
    "doblar": 7029,
    "cerebros,": 8430,
    "cantidad": 367,
    "altitud.": 24201,
    "3,": 8266,
    "regala": 44166,
    "libras,": 17003,
    "IDEO,": 30011,
    "derriti": 47568,
