{
  "tgt_word2id": {
    "": 11,
    "my": 17,
    "blown": 32,
    "away": 33,
    "you": 12,
    "ourselves.": 34,
    "Chris.": 35,
    "motorcade": 36,
    "all": 18,
    "sincerely,": 72,
    "honor": 38,
    "boots": 101,
    "Tipper": 39,
    "conference,": 40,
    "years.": 112,
    "50": 42,
    "<pad>": 0,
    "sounds": 43,
    "back": 44,
    "extremely": 45,
    "airplane!": 46,
    "say": 19,
    "yourselves": 47,
    "little": 20,
    "many": 48,
    "a": 6,
    "for": 13,
    "had": 49,
    "night.": 92,
    "</s>": 2,
    "nice": 94,
    "it": 21,
    "<unk>": 3,
    "driving": 51,
    "off": 52,
    "come": 53,
    "or": 116,
    "on": 22,
    "the": 7,
    "know": 55,
    "of": 8,
    "miles": 56,
    "been": 23,
    "story": 24,
    "sudden": 77,
    "no": 57,
    "I'll": 60,
    "other": 61,
    "twice;": 62,
    "White": 63,
    "we": 25,
    "Thank": 64,
    "want": 65,
    "hit": 66,
    "thing": 67,
    "is": 68,
    "were": 69,
    "much,": 70,
    "flew": 71,
    "It's": 73,
    "Two": 74,
    "comments": 75,
    "because": 76,
    "need": 78,
    "have": 9,
    "in": 14,
    "Now": 79,
    "me.": 26,
    "farm": 80,
    "by": 81,
    "shoes": 82,
    "--": 10,
    "about": 83,
    "truly": 84,
    "get": 85,
    "what": 27,
    "eight": 86,
    "one": 87,
    "stage": 88,
    "it's": 120,
    "to": 4,
    "an": 89,
    "looked": 90,
    "that": 91,
    "that.": 37,
    "every": 93,
    "this": 15,
    "Force": 50,
    "I": 5,
    "that's": 95,
    "bit": 96,
    "Driving": 97,
    "true.": 98,
    "east": 99,
    "Air": 104,
    "illustrate": 100,
    "home": 58,
    "Put": 102,
    "rear-view": 103,
    "And": 28,
    "quick": 105,
    "like": 29,
    "tell": 106,
    "(Mock": 30,
    "our": 107,
    "take": 108,
    "after": 109,
    "Nashville": 110,
    "position.": 111,
    "House": 41,
    "true": 113,
    "was": 114,
    "I'm": 115,
    "you,": 54,
    "thank": 117,
    "partly": 118,
    "mirror": 119,
    "from": 59,
    "Nashville.": 121,
    "left": 122,
    "great": 123,
    "Soon": 124,
    "just": 125,
    "grateful.": 126,
    "opportunity": 127,
    "but": 128,
    "sob)": 31,
    "there.": 129,
    "<s>": 1,
    "There": 130,
    "and": 16,
    "so": 131
  },
  "src_word2id": {
    "": 10,
    "vicepresidencial": 26,
    "Casa": 27,
    "eso": 119,
    "posicin!": 28,
    "desde": 100,
    "nuestra": 30,
    "de": 5,
    "Chris.": 31,
    "agradecer": 32,
    "que": 6,
    "honor": 33,
    "cosa": 52,
    "Tipper": 35,
    "decir": 36,
    "dir": 37,
    "subirme": 38,
    "50": 39,
    "<pad>": 0,
    "repente": 102,
    "mismos.": 40,
    "millas": 41,
    "sus": 42,
    "quitarme": 43,
    "pequea": 44,
    "parte": 16,
    "Es": 45,
    "casa": 46,
    "a": 8,
    "Estoy": 47,
    "</s>": 2,
    "Pnganse": 48,
    "golpe.": 49,
    "He": 50,
    "botas": 51,
    "tenemos": 53,
    "ustedes": 54,
    "o": 55,
    "mi": 90,
    "avin": 56,
    "por": 11,
    "zapatos": 57,
    "tena": 58,
    "me": 59,
    "necesito!": 60,
    "dejamos": 61,
    "verdad": 62,
    "viajando": 63,
    "sido": 118,
    "despus": 64,
    "tener": 65,
    "aos.": 66,
    "Muchas": 67,
    "el": 18,
    "rpida": 68,
    "fingidos)": 19,
    "Ahora": 69,
    "agradecido.": 70,
    "vehculos": 71,
    "caravana": 72,
    "esta": 73,
    "para": 9,
    "verdadera": 74,
    "lo": 12,
    "No": 75,
    "mir": 77,
    "cada": 122,
    "acerca": 79,
    "porque": 80,
    "vez.": 76,
    "avin!": 89,
    "extremadamente": 83,
    "comentarios": 84,
    "estbamos": 85,
    "Poco": 86,
    "atrs.": 87,
    "yo": 88,
    "este": 20,
    "verdad.": 82,
    "escenario": 34,
    "--": 4,
    "Vol": 91,
    "esto": 92,
    "conduciendo": 107,
    "ha": 93,
    "ustedes,": 94,
    "granja": 95,
    "otra": 96,
    "todos": 97,
    "conferencia,": 98,
    "retrovisor": 99,
    "S": 29,
    "<unk>": 3,
    "simplemente": 103,
    "gran": 125,
    "la": 14,
    "nosotros": 105,
    "deseo": 106,
    "un": 21,
    "all": 101,
    "(Sollozos": 22,
    "cualquier": 108,
    "gracias": 109,
    "suena": 110,
    "pero": 111,
    "quedado": 112,
    "amables": 113,
    "Blanca": 114,
    "en": 7,
    "venir": 115,
    "Les": 116,
    "sinceramente,": 117,
    "segunda": 81,
    "Nashville": 25,
    "es": 17,
    "y": 15,
    "ocho": 120,
    "al": 121,
    "conmovido": 78,
    "digo": 123,
    "Y": 23,
    "historia": 24,
    "noche.": 124,
    "una": 13,
    "m.": 126,
    "tengo": 127,
    "haba": 104,
    "<s>": 1,
    "ilustrar": 128,
    "oportunidad": 129,
    "mis": 130,
    "como": 131
  }
}