{
  "src_word2id": {
    "": 121,
    "Ciudad": 5857,
    "Tnez": 19596,
    "privilegiado": 34196,
    "legtimas": 31718,
    "Decan:": 22074,
    "ambidiestro": 44065,
    "verdaderas,": 44066,
    "distintivos": 44067,
    "sostiene": 7029,
    "vigor": 22075,
    "BMW,": 31720,
    "Dems.": 36727,
    "fotosntesis": 16739,
    "prspero": 22989,
    "existan,": 34197,
    "recto": 24187,
    "--no": 17165,
    "cabello,": 24188,
    "apertura.": 16265,
    "Necesitbamos": 10710,
    "coherente": 22990,
    "elevacin": 9054,
    "all": 215,
    "conteniendo": 40394,
    "continuacin?": 38517,
    "frasco": 13511,
    "Oprah.": 44069,
    "traducciones,": 44070,
    "recientemente.": 11129,
    "sangunea": 21171,
    "presa": 9386,
    "pintan": 36728,
    "extenderse.": 41003,
    "montando": 17168,
    "vs": 36743,
    "honestidad": 11337,
    "donando": 40395,
    "secuencia": 2256,
    "nostalgia,": 31723,
    "economa.": 3534,
    "dar.": 9667,
    "Alguna": 3731,
    "baldosas,": 36729,
    "remanente": 40397,
    "cercas": 24189,
    "fsica": 1087,
    "Demcrata": 36731,
    "Verdad?": 4412,
    "John": 1837,
    "alguna,": 16186,
    "vara": 8901,
    "Avenue,": 49020,
    "traducida": 25316,
    "preferentemente": 28097,
    "...y": 5402,
    "curacin": 19969,
    "Ford": 7886,
    "tuvimos,": 29890,
    "quieran.": 8789,
    "estadounidenses,": 6789,
    "escuche.": 44072,
    "difundir": 7299,
    "trasladado": 28109,
    "\"Miren,": 9820,
    "Cody,": 28098,
    "biosfera": 19597,
    "arranc": 40398,
    "moretones": 29891,
    "Ferris": 29135,
    "adaptativa": 44073,
    "Cameron": 14159,
    "balsa.": 44122,
    "crearemos": 22991,
    "U": 34201,
    "Voz": 5805,
    "continuidad": 12903,
    "1965.": 26659,
    "cristales": 10164,
    "Recuerden,": 7399,
    "quisieramos": 36732,
    "experimentaban": 44076,
    "psiquiatras": 18263,
    "octubre,": 22076,
    "rayos,": 36733,
    "descubrimiento,": 10908,
    "periodista": 4738,
    "representas": 40399,
    "cremos": 16191,
    "Chile.": 20374,
    "apareci,": 38288,
    "emprender": 17166,
    "tiros": 26501,
    "preocuparse": 5317,
    "secuencia.": 16187,
    "evaluacin": 5536,
    "Dispositivos": 44077,
    "cdigos": 7300,
    "lento.": 7301,
    "Halcn": 15762,
    "tenedor": 21168,
    "zarp": 44078,
    "disminucin.": 43534,
    "retroalimentacin": 5363,
    "producto,": 6727,
    "Project": 36734,
    "belleza,": 7302,
    "acento,": 36735,
    "postura.": 29893,
    "soldado.": 18264,
    "innovaciones": 3810,
    "Harlem": 22426,
    "ruidoso,": 29894,
    "incmoda,": 31752,
    "ndico": 44080,
    "huertos": 24190,
    "inclino": 36782,
    "obtenerla": 44156,
    "organizador": 25338,
    "anticipamos": 34203,
    "eso:": 11789,
    "maravillamos": 44081,
    "[la": 26661,
    "impactado": 24191,
    "limpio": 11338,
    "cuidador.": 44082,
    "norma.": 26662,
    "normalmente,": 14530,
    "aeronutica": 44164,
    "terroristas.": 13824,
    "completamos": 40402,
    "inmediaciones": 47006,
    "todas": 136,
    "lograran": 40403,
    "conviene": 28099,
    "responsabilidad.": 6949,
    "Superman": 22992,
    "causan": 5925,
    "reclusin": 43940,
    "supongo.": 24192,
    "asciende": 25343,
    "asegurando": 34204,
    "ganadora": 21169,
    "suyo,": 17174,
    "frecuencia.": 9666,
    "reto.": 8406,
    "despacio,": 29896,
    "desesperacin,": 19715,
    "garganta,": 36739,
    "identidad": 2000,
    "promedio.": 7030,
    "viniendo": 7982,
    "confidencialidad,": 44083,
    "improvisar.": 31727,
    "yo;": 40019,
    "campo;": 44838,
    "resuelve": 8536,
    "glamurosa.": 23011,
    "certeza": 5753,
    "directo": 3167,
    "Pinsenlo": 17699,
    "Eran": 2560,
    "hijo\".": 17175,
    "pasaba,": 22993,
    "encriptacin": 22078,
    "vacunas,": 14160,
    "Amazonas,": 15324,
    "Salvador,": 40404,
    "emociones?": 40405,
    "violaciones": 12319,
    "sombrero,": 31729,
    "relacionados.": 19598,
    "trataran": 23015,
    "escribiendo.": 22994,
    "arenas": 12048,
    "cantidades": 2103,
    "ferretera": 25318,
    "plutocracia": 26996,
    "drenaje": 34205,
    "Mar": 7400,
    "logo": 16188,
    "baches,": 26663,
    "Imagin": 40406,
    "puntual.": 40407,
    "conversando,": 44088,
    "extraterrestres": 13512,
    "ola,": 44090,
    "hubiesen": 7594,
    "\"Feliz": 26664,
    "nombre:": 28101,
    "Lctea": 17167,
    "inesperada": 17700,
    "Alaska": 14270,
    "Juegan": 34943,
    "inspira": 11427,
    "genial": 2322,
    "D.C.": 9517,
    "Florida,": 10323,
    "inversin.": 11790,
    "cantidad": 367,
    "hormona": 7303,
    "fuentes": 2043,
    "pxel": 36741,
    "preguntado,": 21170,
    "vidas\".": 25319,
    "fracasado,": 34206,
    "pais,": 44091,
    "efectivos,": 45040,
    "recientes:": 46500,
    "familia": 560,
    "erectus,": 26665,
    "movan": 16053,
    "Monterey": 29888,
    "emitan": 26666,
    "traernos": 40409,
    "marionetas": 22080,
    "Web,": 13514,
    "precedente": 19599,
    "\"Ahora": 12591,
    "agujero.": 21172,
    "apretar": 12592,
    "2000.": 8180,
    "casado,": 40410,
    "Tierra?": 17511,
    "manejo.": 34207,
    "existan.": 18933,
    "criminalidad.": 46042,
    "Nicholas": 18934,
    "espagueti": 21173,
    "almorzar": 12593,
    "perfecta": 4068,
    "ingresar": 6299,
    "Eres": 5093,
    "conceptos": 3375,
    "plasmar": 29897,
    "animada": 48009,
    "vitalidad": 26667,
    "barricadas": 31796,
    "negativas,": 29898,
    "rerse": 25320,
    "obtuvo": 7500,
    "improvisacin.": 36426,
    "aburrida": 19600,
    "John,": 14531,
    "seduccin": 43092,
    "establecieron": 24194,
    "gaga": 35452,
    "levantamiento": 28102,
    "comunicarme": 26668,
    "\"Ordenando": 44093,
    "mtodos,": 24195,
    "farmacia.": 31731,
    "44": 10811,
    "parar,": 16189,
    "estabamos": 14161,
    "Mahoma,": 44095,
    "diabetes": 6569,
    "blog:": 40411,
    "Leona.": 28161,
    "paradigmas.": 43443,
    "locamente": 28103,
    "vista,": 4354,
    "Repblica": 8071,
    "milagros.": 25322,
    "diseados.": 33716,
    "diariamente": 13515,
    "lanzar": 3129,
    "horario,": 29008,
    "esta:": 8408,
    "Islmico": 19352,
    "dicen": 705,
    "refiere": 3560,
    "ambiente.": 2636,
    "Grupo": 24196,
    "rebelin": 20818,
    "rebosante": 36750,
    "desove": 31807,
    "Jimbo": 44263,
    "resultado,": 3239,
    "fruta": 8284,
    "vayas": 18265,
    "\"pero": 22995,
    "inspirados": 8181,
    "afgano.": 48390,
    "casa\".": 12594,
    "apaguen": 26670,
    "disminuir.": 44097,
    "Invertimos": 44098,
    "men": 13192,
    "Indonesia.": 19625,
    "humanitario,": 49029,
    "Wii.": 44100,
    "convento.": 48821,
    "reportaje": 25323,
    "contencin": 28104,
    "hacerlo,": 1115,
    "vigilando.": 34209,
    "TEDx": 18935,
    "gastar": 3494,
    "copian.": 45389,
    "decirles": 1104,
    "ganarse": 6570,
    "automtico.": 18936,
    "evolucionar.": 29902,
    "principios,": 12905,
    "Princeton.": 28107,
    "lbulos": 15448,
    "yuxtaposicin": 22996,
    "enemigos\".": 44101,
    "corral": 44285,
    "ostras,": 44102,
    "complementar": 36751,
    "msico.": 25324,
    "bajan": 9387,
    "amgdala": 21174,
    "ROD:": 25325,
    "esposo.": 21175,
    "gneros,": 29903,
    "empuja": 10324,
    "anticipado": 34210,
    "momento.": 843,
    "jugadores": 2820,
    "perdiendo.": 44104,
    "majestuosa": 44293,
    "pichn": 44105,
    "cursos": 5754,
    "bombero": 29398,
    "Mecnico": 44106,
    "preparatoria,": 28686,
    "Llegaremos": 22997,
    "bajar,": 22998,
    "respecto?\".": 44297,
    "ignorada.": 40414,
    "seoras": 8902,
    "Pronto,": 25789,
    "anoche,": 22999,
    "Intergubernamental": 44304,
    "lance,": 44108,
    "4,": 10166,
    "extravagantes": 46266,
    "Crea": 12595,
    "fuerte,": 3953,
    "clasificacin,": 34103,
    "vestimenta": 29904,
    "Principio": 28096,
    "alumna": 34211,
    "elico": 44310,
    "femenina:": 36752,
    "red,": 3864,
    "Nick:": 48654,
    "filtro": 8409,
    "echarle": 34212,
    "CERN.": 34213,
    "bien": 195,
    "500,000": 44109,
    "sentirs": 31735,
    "migraa.": 29905,
    "redundancia": 22081,
    "anagramas": 32752,
    "rodeadas": 22082,
    "automvil": 5701,
    "tren": 3749,
    "reconciliacin": 25175,
    "exactas": 31737,
    "odio": 5460,
    "Muerte.": 26673,
    "grandioso.": 11339,
    "refrigeracin.": 21176,
    "vista?": 24197,
    "ancianas": 29906,
    "oy": 17169,
    "rotores": 37506,
    "Alberta,": 40415,
    "fantasma.": 16657,
    "invasin": 8285,
    "Seguro,": 34498,
    "pateado": 40416,
    "ejecuciones": 18120,
    "as?": 2408,
    "impida": 36754,
    "Dejenme": 26674,
    "equivocarse,": 36755,
    "leerles": 25327,
    "impresas": 26447,
    "aspiran": 36757,
    "grado,": 7773,
    "metafricamente": 34214,
    "creatividad?": 26675,
    "heronas": 36890,
    "delicado.": 31738,
    "cruzada.": 34215,
    "cario.": 17782,
    "25.000": 12320,
    "recomponer": 29908,
    "reune": 47011,
    "alrededor?": 25387,
    "ninja": 49564,
    "adultez.": 44112,
    "defectos,": 26430,
    "mundiales": 4625,
    "capitalismo.": 22083,
    "Justine": 11791,
    "permear": 40418,
    "hey,": 11570,
    "diferencian": 15763,
    "ayudas.": 34216,
    "ventilador": 18937,
    "glamur": 8072,
    "superior": 1518,
    "obviamente,": 2429,
    "evolucion,": 44113,
    "confiables,": 29910,
    "comunicacin": 1137,
    "musicalmente": 36758,
    "quem": 28108,
    "creadores,": 25625,
    "ramas": 6428,
    "insensibles": 28183,
    "atrocidades,": 36759,
    "terroristas,": 12906,
    "decrselo": 25330,
    "Estadsticas": 34217,
    "instituto.": 42274,
    "rodean": 7497,
    "Jpiter.": 26677,
    "exageracin.": 26678,
    "esperaramos": 14162,
    "enseen": 17675,
    "hago.": 5104,
    "tallo": 18006,
    "conceptual.": 26679,
    "llaman,": 28185,
    "Voz:": 9518,
    "consistentes": 18939,
    "telecomunicaciones.": 29913,
    "armona": 7983,
    "riesgoso": 21177,
    "vendi": 13739,
    "cortina": 15764,
    "afiliados": 48013,
    "NBA,": 31858,
    "significara": 12050,
    "otorgado": 24199,
    "etiquetada": 40421,
    "bonobo.": 36760,
    "alimentarios": 35027,
    "jugando.": 17170,
    "estirarse": 34218,
    "activos.": 13302,
    "milagroso,": 28983,
    "exista,": 26680,
    "satisfechos": 29915,
    "Existe": 2248,
    "innovacin": 1112,
    "hielo.": 4527,
    "rastrear": 8903,
    "balcn": 31740,
    "interfaces,": 31741,
    "tard": 14163,
    "emocionantes.": 25331,
    "Mayo": 19601,
    "entrenadores": 14164,
    "eficiencia": 3314,
    "8": 1066,
    "pertenencias": 40422,
    "prdida.": 12607,
    "oh.": 45042,
    "insistiendo": 39357,
    "notas": 2904,
    "como:": 3068,
    "Monologos": 36762,
    "permito": 24200,
    "helado.": 19602,
    "Mago": 44115,
    "optimistas.": 23000,
    "Adam": 6365,
    "Selam": 40423,
    "Gowanus": 31867,
    "vertical,": 9058,
    "Acumen": 15325,
    "Pies": 38618,
    "chico,": 9355,
    "necesarias": 5403,
    "istopos": 40424,
    "Geographic.": 17348,
    "totalmente": 550,
    "sobrevivi.": 28195,
    "aprietes": 44118,
    "Como": 271,
    "and": 4321,
    "dolorosa.": 40425,
    "seria": 6300,
    "Estn": 716,
    "valerse": 45679,
    "bien.": 350,
    "afuera.": 3750,
    "logrando": 10325,
    "favorita": 4700,
    "egipcio": 13825,
    "mltiples,": 31742,
    "acostumbraba": 31743,
    "consigui": 5854,
    "interpretada": 29918,
    "Stevenson,": 34219,
    "denominaron": 44121,
    "conciencia.": 4958,
    "consumidores.": 12051,
    "pensad": 28110,
    "posibles": 2685,
    "aula": 7209,
    "cuenco": 31877,
    "argument": 36763,
    "rectangulares": 44125,
    "PIPA": 21473,
    "clubes": 15326,
    "guerreras": 44075,
    "pican": 18266,
    "destrezas": 9989,
    "compost": 30313,
    "A,": 5188,
    "salgan": 9062,
    "Captulo": 31881,
    "Point,": 40428,
    "exigirles": 44127,
    "conflicto.": 9388,
    "descubren": 9055,
    "Hospicio": 44424,
    "detuve,": 48015,
    "Gayla": 21249,
    "Brutus": 36765,
    "equivalente": 2535,
    "Vern.": 40431,
    "Agricultura": 23362,
    "manada": 7595,
    "verdaderamente": 1466,
    "bacteriano,": 49036,
    "bienestar,": 11130,
    "talento.": 16190,
    "dado": 690,
    "interno.": 14533,
    "anonimato": 22085,
    "ratoncito": 42845,
    "produjo": 4501,
    "febrero": 8410,
    "tomaba": 6869,
    "mismo...": 44131,
    "ella,": 1351,
    "(como": 48016,
    "Nepal,": 20377,
    "asomo": 44132,
    "invadido": 26682,
    "casero.": 36767,
    "rastro.": 31892,
    "entusiasta": 31894,
    "impresoras": 12052,
    "urbanista": 36768,
    "vigsima": 36769,
    "mantendr": 25332,
    "terrorismo?": 36770,
    "idea\".": 23057,
    "Sovitica,": 17702,
    "mostrar,": 12321,
    "alquilan": 44133,
    "hablas": 8790,
    "engaados.": 28112,
    "25%": 5234,
    "ver:": 29919,
    "encargarme": 36771,
    "desvan": 31745,
    "hombre.\"": 36772,
    "construyendo.": 19603,
    "ahora": 114,
    "descubrimiento.": 8904,
    "realizarse": 34222,
    "bosn": 11131,
    "conmovido": 20378,
    "sencillas": 9821,
    "micrfonos": 13647,
    "emergentes.": 14920,
    "inocentes.": 25333,
    "fuimos.": 28113,
    "transmisores": 31910,
    "medicinas": 5075,
    "autor": 4373,
    "algodn": 8287,
    "local": 1661,
    "infrarrojos": 28114,
    "hacamos": 6870,
    "situaciones": 2592,
    "descenso": 10909,
    "tabla": 3220,
    "gana": 4069,
    "hacerlo.\"": 31914,
    "gay\"": 45045,
    "humanidades.": 44135,
    "alimento": 3152,
    "indiscriminada.": 44136,
    "Carson": 23001,
    "tortas.": 26660,
    "habilidades": 1321,
    "marginado": 44137,
    "calora": 44138,
    "ingls.": 3732,
    "contenido.": 5807,
    "fase": 3026,
    "producida": 9222,
    "implementar": 7316,
    "denunciantes": 44139,
    "Jay.": 40230,
    "mantienes": 29920,
    "rojos,": 15765,
    "traductor": 15766,
    "climtico": 2198,
    "eficientes": 6790,
    "aterriz": 19604,
    "parsitos": 9990,
    "callejero.": 26683,
    "panorama": 4739,
    "cuchillos.": 40400,
    "cruz.": 34224,
    "News,": 25334,
    "aromas": 39171,
    "duermen": 11340,
    "mi": 34,
    "meln": 40434,
    "lamentablemente": 20379,
    "envejeciendo": 28115,
    "manuscrito.": 44141,
    "manejaba": 18024,
    "represin.": 48879,
    "sentimos,": 31925,
    "operativo.": 29921,
    "Madison": 17171,
    "esparciendo": 34225,
    "controversia,": 35029,
    "fue:": 5042,
    "EPA": 31931,
    "preguntbamos": 23002,
    "regresemos": 21179,
    "Pilar": 44142,
    "resorte": 16658,
    "emperador": 21226,
    "predicar": 24203,
    "atroz": 40401,
    "almas,": 31749,
    "asumi": 18267,
    "Hallamos": 29922,
    "encantadora.": 36776,
    "Ahmadinejad": 31750,
    "alemanes,": 23003,
    "comunicar": 4876,
    "abejas,": 6641,
    "pensin.": 40437,
    "reducirse": 15328,
    "moldear": 11132,
    "Dos:": 16659,
    "recibidas": 44143,
    "Hagmoslo.": 29923,
    "pirmide": 7401,
    "golpeada": 24757,
    "visceral,": 32589,
    "ejrcitos": 19605,
    "extico.": 28117,
    "parado": 5275,
    "excavaciones": 38531,
    "sndwich.": 44144,
    "mdicas": 12596,
    "objetos,": 7402,
    "1918": 18940,
    "viables": 49044,
    "Moore": 9340,
    "expanden": 17705,
    "lugar?": 16192,
    "Dije,": 6950,
    "plataformas": 6712,
    "(Audiencia:": 5926,
    "adquiridos": 31945,
    "nuclear?": 31751,
    "voz.": 3622,
    "noten": 9668,
    "heces": 16660,
    "sucediendo": 2052,
    "instantneamente.": 34227,
    "experimentos.": 7680,
    "Indiana": 40438,
    "Quinta": 23004,
    "elementales": 17706,
    "oste": 36778,
    "Cero": 9102,
    "bsico": 5766,
    "dejas,": 44145,
    "Deca": 10326,
    "integrarse": 28119,
    "solitario,": 19606,
    "negociadores": 40439,
    "\"Quiere": 20382,
    "simtrico": 21231,
    "aterrizar.": 28120,
    "Aunque,": 13826,
    "arrest": 38901,
    "Ilustracin.": 34228,
    "cmica": 18941,
    "MK:": 5927,
    "cama,": 6642,
    "ordena": 22077,
    "anotaciones": 44147,
    "ictericia,": 44148,
    "lava": 13517,
    "escribi": 1524,
    "tendan": 44149,
    "elaboracin": 21055,
    "adivinar": 6951,
    "Salud,": 36780,
    "activado": 28121,
    "madrugada": 24204,
    "veteranos": 8411,
    "tornillo": 25336,
    "hierbas,": 24205,
    "voluntarios": 4098,
    "ortodoxos": 49045,
    "sucesivamente.": 4012,
    "interinstitucional,": 44381,
    "automatizacin": 20110,
    "suela": 18630,
    "duchas": 31959,
    "vivida.": 28122,
    "especializan": 21180,
    "interesadas": 12154,
    "realidad:": 36781,
    "480": 42280,
    "ciberseguridad": 17172,
    "interrupciones": 18942,
    "convertirme": 5755,
    "contenido": 1755,
    "173": 36737,
    "escolares": 9822,
    "vestirse": 34229,
    "Galois": 18813,
    "ponerle": 6239,
    "dormitorio": 12907,
    "soledad": 9669,
    "actuacin.": 16194,
    "devotos": 31753,
    "reposo.": 42281,
    "viruela.": 12908,
    "masivas": 12597,
    "Wired": 20384,
    "compaero.": 31754,
    "humanas?": 34231,
    "profesores": 1616,
    "Gente,": 23007,
    "102": 25337,
    "congela": 24206,
    "Hubiera": 26202,
    "pastor": 9389,
    "pasillo.": 20385,
    "Diran:": 44154,
    "golf.": 10527,
    "barridos": 44157,
    "permitirme": 17707,
    "Entra": 22088,
    "electrnicos.": 12909,
    "\"pop-up\"": 44597,
    "levantas.": 44158,
    "comentaron": 33024,
    "pueblo": 1182,
    "todos.": 1231,
    "falla.": 21238,
    "compasin.": 4660,
    "Waco,": 42083,
    "tsunami": 10528,
    "asteroides,": 17708,
    "nunca": 196,
    "convencida": 17709,
    "increble.": 1149,
    "Walker": 28123,
    "Inglaterra.": 7888,
    "insostenible.": 23347,
    "muestras,": 19607,
    "contable": 17218,
    "predijo": 18268,
    "rompiera": 47676,
    "publicacin": 6301,
    "rer.": 14726,
    "nutricin,": 25339,
    "asiticos": 36784,
    "Malawi.": 44609,
    "mil,": 20386,
    "positivas.": 20387,
    "\"Aprender": 44161,
    "demasiado.": 5189,
    "escalable.": 26685,
    "escondan": 34233,
    "animan": 31756,
    "vnculo": 5537,
    "bastantes": 13827,
    "Estudio": 10592,
    "Health": 12322,
    "obstculo,": 40441,
    "sacarse": 25340,
    "Garden,": 40442,
    "mejor:": 21181,
    "computador": 3811,
    "auxiliar": 44162,
    "jeans": 25453,
    "gigantesco": 16661,
    "Kenya.": 21182,
    "gustar.": 18943,
    "10,": 4046,
    "incorpor": 28126,
    "migraa": 22089,
    "trayectorias": 16195,
    "dijeron.": 20388,
    "arrastrando": 17710,
    "engendrar": 46803,
    "billete.": 26686,
    "dones": 36788,
    "delgadas": 21244,
    "espiar": 25341,
    "familiares,": 8073,
    "Osama": 13518,
    "dispares.": 25454,
    "tarde.": 2622,
    "sueltas": 28127,
    "empezramos": 28128,
    "visibilidad": 23092,
    "conejo": 14534,
    "amorcito": 44637,
    "difusin.": 29924,
    "balanza": 29895,
    "cerros": 40444,
    "punto:": 22090,
    "Paisley,": 44642,
    "ocano;": 37101,
    "continental": 29925,
    "Guinea,": 24208,
    "sabes?\"": 36790,
    "usuarios,": 17155,
    "Island.": 24209,
    "riendas,": 48128,
    "granjero,": 40445,
    "murcilagos": 5928,
    "\"yo\".": 38770,
    "enojados": 26687,
    "s?": 2687,
    "maravilloso;": 40446,
    "breve,": 15769,
    "conseguirn": 28129,
    "encontrar,": 8905,
    "brindar": 5756,
    "predicho.": 28130,
    "comercios.": 44167,
    "actividades": 2330,
    "Crecimiento": 44168,
    "espectaculares": 11792,
    "recursiva.": 44169,
    "luchas": 9991,
    "sentamos": 5591,
    "rehidratacin": 34236,
    "acercarnos": 10912,
    "miedo": 1028,
    "convert": 3420,
    "Transformar": 31759,
    "glaciar": 8906,
    "ecuaciones,": 24210,
    "tecnologas.": 6240,
    "incrementaron": 31760,
    "estacionamiento.": 17881,
    "busqu": 8412,
    "estructural": 9475,
    "esfera,": 16662,
    "mostaza": 12072,
    "ingresan": 15770,
    "nanotecnologa": 17173,
    "reemplazando": 16663,
    "adhesiva.": 21183,
    "Jimi": 44171,
    "hueco": 13624,
    "Entiendo": 11571,
    "integracin": 6952,
    "techo": 2544,
    "quitarse": 21185,
    "Dediqu": 28131,
    "grabados": 34238,
    "Alcanza": 31761,
    "respire.": 31762,
    "insulares": 44173,
    "produjeron": 15329,
    "verbales": 18269,
    "universales,": 19609,
    "depredador.": 34239,
    "percibe": 8413,
    "Salicornia": 40447,
    "country": 36791,
    "carriles,": 31726,
    "particip": 12598,
    "decapitaciones": 34241,
    "contexto": 1387,
    "Entonces,": 265,
    "combinarlos.": 44776,
    "patrocinadores.": 44175,
    "marrones,": 28132,
    "planetaria.": 40449,
    "son...": 28133,
    "afectarn": 19670,
    "preservacin": 12466,
    "Mary,": 36792,
    "pericia": 40450,
    "ancianos,": 13195,
    "ricas,": 16664,
    "evitando": 12599,
    "ranas": 11059,
    "excitacin": 18270,
    "Tratamos": 7774,
    "catedrtica": 44176,
    "dimensiones": 2550,
    "OS.": 44177,
    "visitarme,": 31763,
    "radiodifusores": 36793,
    "dispuesta": 7775,
    "localizada": 34242,
    "experimentales": 19610,
    "procedimiento": 6486,
    "funcionar,": 11341,
    "cosas.\"": 40452,
    "Poner": 22091,
    "flop,": 28134,
    "vendedor,": 37144,
    "107": 48249,
    "salvarles": 40453,
    "remontamos": 12600,
    "relacin,": 12323,
    "iniciales": 10061,
    "interfaz": 3027,
    "Libia,": 23110,
    "entendimos": 23509,
    "\"Y,": 29927,
    "arriba;": 29928,
    "ampliamos": 34243,
    "biocombustibles.": 25344,
    "adversidad,": 25345,
    "Sabemos,": 23008,
    "ligada": 25346,
    "Dos.": 23009,
    "micelio.": 31765,
    "problablemente": 44178,
    "Carole": 44179,
    "tenga": 1156,
    "tormentas": 6487,
    "habis": 9823,
    "flor.": 14923,
    "traductora": 21891,
    "describo": 35820,
    "violentos": 10529,
    "cambiara.": 39176,
    "Estaran": 31766,
    "dedicaba": 26688,
    "Matt": 8666,
    "retrica.": 36794,
    "dragones": 28135,
    "hablan,": 19462,
    "arroz,": 14535,
    "Adelante,": 19611,
    "definitivo.": 26689,
    "adinerados": 44715,
    "hacemos,": 2855,
    "Saber": 18271,
    "iba": 473,
    "Edmund": 28136,
    "404.": 31225,
    "conocimiento.": 4179,
    "implicaciones": 5190,
    "extracelular.": 44181,
    "huspedes": 20389,
    "interiores,": 22092,
    "Usamos": 3935,
    "Imagnese": 44182,
    "celda.": 28137,
    "corporaciones,": 25347,
    "Fiscal": 26690,
    "productiva,": 25479,
    "Nashville,": 31767,
    "tragedia,": 19676,
    "marcha.": 6871,
    "Jemer": 18479,
    "Erick": 29930,
    "reconozcan": 19183,
    "cinco": 414,
    "editoriales": 22229,
    "acantilados": 40456,
    "aprueben": 37171,
    "clasificado": 24211,
    "orientacin,": 33806,
    "micrones.": 44183,
    "acostumbrados,": 40457,
    "nado.": 23012,
    "pacientemente": 44185,
    "reporteros": 28139,
    "propsitos,": 28100,
    "Fowler": 31768,
    "mes.": 4047,
    "piruetas": 40458,
    "quedarse": 4599,
    "napot,": 40459,
    "casara": 28140,
    "cuartas": 24212,
    "Charlotte": 37176,
    "asociada": 7498,
    "vello": 36795,
    "seguirn.": 29931,
    "Delhi.": 22093,
    "apto": 25349,
    "ahorramos": 43954,
    "actual?": 14925,
    "escasas": 29932,
    "aprendemos": 4413,
    "disminuir,": 36796,
    "optimiza": 44753,
    "quitaron": 13095,
    "LOLcats": 26691,
    "sospecho": 11793,
    "interesar": 12910,
    "pos": 25495,
    "contigo?": 26692,
    "magnfico": 8288,
    "protege.": 40460,
    "alcalda": 36799,
    "ndulo": 40461,
    "sur,": 6241,
    "abre.": 28305,
    "labio": 31770,
    "Molas": 16197,
    "dormitorios,": 31771,
    "marginales": 21186,
    "Avancemos": 18273,
    "frontal": 8907,
    "pasajeras.": 46051,
    "puntero": 31772,
    "bote": 4959,
    "Karl": 12601,
    "apuntando,": 44189,
    "debajo.": 9824,
    "unido.": 31773,
    "analizarlas": 36801,
    "televisiva": 23128,
    "dinosaurios'.": 36802,
    "permitido.": 31774,
    "hijos\".": 23758,
    "piedad": 44086,
    "correcciones": 23013,
    "fondos,": 14165,
    "Alemn,": 36823,
    "atractivo.": 10740,
    "uas,": 25350,
    "orinar": 32047,
    "exitosamente.": 34244,
    "tomas.": 49054,
    "horizontal": 10913,
    "cuota": 15397,
    "forme": 43579,
    "encarar": 17391,
    "espiritu": 44190,
    "comprenderlo.": 32049,
    "invasivos.": 45145,
    "marca.": 13737,
    "movemos": 6571,
    "terapia,": 49241,
    "cognitivamente": 37203,
    "Jeep,": 31775,
    "caminadora": 44191,
    "aporta": 10167,
    "trocitos": 24213,
    "grandes,": 2524,
    "Proviene": 40465,
    "daramos": 24214,
    "estadios": 16198,
    "pintura,": 11342,
    "respira,": 37208,
    "Unidad": 17514,
    "Finanzas": 44193,
    "codificadas": 23014,
    "saludable,": 7746,
    "colonia.": 24215,
    "csped,": 31777,
    "llevan,": 44194,
    "danza": 4626,
    "corres": 36804,
    "muchas": 171,
    "aplauso.": 29012,
    "tour": 34245,
    "ensear,": 24193,
    "Vietnam": 11795,
    "Pudieron": 20390,
    "gama": 4701,
    "acrnimo.": 44195,
    "extraas,": 21187,
    "creyera": 44196,
    "ecolgicos,": 44197,
    "requerira": 17711,
    "formado": 6953,
    "echar": 6175,
    "tiene": 67,
    "Gene": 9056,
    "conoc": 1721,
    "Microsoft,": 14536,
    "espritu": 2551,
    "inicio,": 9057,
    "capacidad.": 9272,
    "beb": 1607,
    "Antiguo": 48777,
    "trnsito": 8908,
    "inaceptable": 20526,
    "fogatas": 40467,
    "establecimiento": 16742,
    "facial,": 23138,
    "antigedad.": 26694,
    "prudentes": 44199,
    "moldeadas": 28142,
    "comprender,": 14926,
    "extiende.": 36810,
    "muchsimos": 7031,
    "microscopio": 4740,
    "Seb": 44200,
    "diminuto": 15330,
    "planifican": 37221,
    "redundante": 44201,
    "tableta": 24216,
    "procesar": 4960,
    "hbitos.": 36811,
    "nign": 46053,
    "autopsias": 23016,
    "cubierta.": 29935,
    "basadas": 5404,
    "tenan.": 20745,
    "1979,": 23017,
    "regresara": 14591,
    "calvicie": 44202,
    "precios.": 13828,
    "implicaba": 21330,
    "substancia": 31778,
    "Ro": 5484,
    "votado": 14927,
    "sumergidos": 36812,
    "Conquistador": 38849,
    "Islam,": 14537,
    "rehabilitarse.": 44203,
    "tierno": 28143,
    "leo": 10711,
    "humillada": 36813,
    "descripcin,": 31779,
    "trabajen,": 44868,
    "religin,": 4773,
    "siendo,": 23139,
    "intereses.": 10530,
    "dominio": 4285,
    "severos,": 40469,
    "borde,": 17249,
    "abuelo.": 12602,
    "mire": 9223,
    "ala,": 28145,
    "tabletas,": 44204,
    "aterrador,": 29936,
    "tirado": 19612,
    "almacenado": 23018,
    "dura.": 14166,
    "fundamentales.": 12324,
    "completos.": 24218,
    "decirlo.": 9826,
    "bomba,": 18944,
    "conocido": 1404,
    "toc": 7499,
    "hroes,": 21279,
    "sirviendo": 20392,
    "personalidad,": 13519,
    "autocomplacencia": 44206,
    "alfombra,": 44207,
    "canto": 8289,
    "singular": 10327,
    "Gandhi": 13196,
    "metadatos": 23019,
    "Conocen": 12603,
    "blanco,": 4448,
    "considerarlo": 19849,
    "Julie": 17176,
    "manufactura.": 30482,
    "federal": 7889,
    "gancho,": 40470,
    "usado": 1693,
    "fiscala": 44899,
    "firman": 44900,
    "Baltimore": 22094,
    "esas": 184,
    "experiencia?": 20393,
    "inicialmente.": 44903,
    "educadas": 36815,
    "agrcolas,": 34247,
    "anillo": 5863,
    "Podr": 36816,
    "barriada,": 36817,
    "primavera.": 15331,
    "Chambal": 32088,
    "estabilidad,": 19613,
    "ida": 14605,
    "barajar": 28147,
    "detectados": 28148,
    "garganta.": 44911,
    "terapias": 8414,
    "Hall.": 36740,
    "dibujas": 44210,
    "abierta.": 9519,
    "solo": 96,
    "Bangladesh": 9520,
    "bebidas,": 38707,
    "640": 28408,
    "temticas": 46517,
    "salieran": 24219,
    "senos": 28149,
    "constantemente.": 5808,
    "Gran": 1025,
    "funcionamiento": 3421,
    "infinita": 12912,
    "plastilina,": 40472,
    "impactante": 10915,
    "contribuir.": 36819,
    "Pasamos": 5485,
    "simulacin.": 22095,
    "resultante": 26696,
    "miocardio,": 44212,
    "lamentos": 23151,
    "gast": 26697,
    "Cualquier": 3909,
    "Shadi": 18945,
    "fondo.": 3838,
    "hay,": 6045,
    "mosquitero": 31784,
    "malo.": 3664,
    "consejeros": 32095,
    "escriben.": 31785,
    "perros,": 10916,
    "Burundi": 36820,
    "cuidadoso": 21293,
    "parsitos.": 21188,
    "embarazo.": 22096,
    "mostr.": 18274,
    "llamando": 10168,
    "aplic": 19480,
    "secuestran": 40473,
    "apoyar.": 45994,
    "finito": 28150,
    "Jones,": 24220,
    "miras,": 47057,
    "11,": 15771,
    "maravillosa,": 10712,
    "reproducen.": 44239,
    "creca": 17177,
    "jorobas": 44213,
    "usan.": 17178,
    "Spielberg.": 44214,
    "alta.": 5318,
    "ngulo,": 23020,
    "filtrada": 42851,
    "grava": 24221,
    "dirigidos": 23021,
    "inauguracin,": 40474,
    "resolverlos.": 24222,
    "electorales": 37276,
    "mayscula.": 40475,
    "prstata.": 17712,
    "sillas.": 21320,
    "multi-tctil": 34250,
    "sencilla.": 8415,
    "establecimientos": 40476,
    "libreras": 24394,
    "don": 7496,
    "pendiente.": 26698,
    "sabemos": 339,
    "brilla": 14538,
    "Sigo": 16199,
    "indicar": 8074,
    "secretos.": 17179,
    "extravagante.": 40477,
    "emular": 38536,
    "Africa": 8909,
    "presta": 10328,
    "surfear": 28151,
    "sangrientas": 36067,
    "puntuales": 40478,
    "mortalidad.": 14167,
    "aparean": 31730,
    "Street.": 16200,
    "visitarme": 36821,
    "Mahatma": 12055,
    "grande\".": 28152,
    "ticos,": 44215,
    "Camina": 44216,
    "rostro": 2940,
    "Michoacn": 40480,
    "incluyendo": 1626,
    "pasando?": 8791,
    "menores.": 18946,
    "deshonesto": 40482,
    "inyectarle": 36822,
    "tratndose": 40483,
    "eso": 58,
    "retrocedido": 23022,
    "apertura,": 25353,
    "castigo": 6115,
    "consideradas": 15772,
    "Allan": 25533,
    "entonces": 168,
    "velocidad.": 5430,
    "griegos.": 25354,
    "ala.": 20395,
    "mercadotecnia,": 29938,
    "bit": 44217,
    "Melbourne": 39493,
    "redondo": 29939,
    "monitoreamos": 41155,
    "imprenta": 11343,
    "1998.": 26701,
    "arte?": 17714,
    "inteligente,": 3967,
    "fascinada": 15332,
    "plegando": 44219,
    "choque,": 25355,
    "retos.": 16666,
    "intentaron": 9390,
    "acompaa": 9827,
    "fotobiorreactor": 44220,
    "prctica,": 6954,
    "industrial,": 9521,
    "proveedor": 10329,
    "comisiones,": 44222,
    "corazones.": 12325,
    "noreste,": 28379,
    "puerto,": 31788,
    "batallas": 13830,
    "observemos": 19614,
    "website": 34251,
    "fotosntesis,": 44223,
    "finanzas?": 48531,
    "estmulo.": 26702,
    "resina": 20375,
    "candidatos,": 28384,
    "Miembros": 44993,
    "(Fin": 25663,
    "Joey,": 31789,
    "contenedor": 14168,
    "Pacfico": 7304,
    "\"Toy": 44224,
    "culpable": 8792,
    "AIMS,": 39784,
    "\"Cario,": 21307,
    "integrando": 22098,
    "salta,": 31790,
    "realizada": 14169,
    "irrelevante": 34252,
    "poltico": 2456,
    "cosmologa": 14539,
    "lei": 48030,
    "triplicaron": 44225,
    "nula,": 29941,
    "observamos": 2391,
    "interpreta": 22248,
    "estos?": 29942,
    "Venecia.": 31791,
    "historia.\"": 44226,
    "fallas": 10531,
    "fsico,": 5576,
    "particular,": 1741,
    "proviene.": 37328,
    "costosas": 23023,
    "Dnde?": 36824,
    "aplicable": 16201,
    "Ghana.": 15773,
    "pensaba,": 8456,
    "sociedad,": 3477,
    "acepcin": 40486,
    "planeta": 584,
    "usaremos": 10532,
    "precedentes,": 24224,
    "estpidas": 31792,
    "compartimiento": 44227,
    "humildemente": 44228,
    "enchufe": 22099,
    "Jansen:": 44229,
    "demostrado.": 31793,
    "Christopher": 14928,
    "atrae": 7681,
    "acertijos": 16600,
    "herramienta": 1234,
    "cuatro,": 3562,
    "centavo.": 40487,
    "cspedes": 44231,
    "innovando": 32139,
    "izquierda.": 3051,
    "beneficiaron": 44232,
    "estar,": 8416,
    "cooperacin.": 12326,
    "Dije:": 5538,
    "hubiera": 789,
    "\"Cuando": 5864,
    "GreenLab": 34255,
    "Pars,": 8793,
    "octubre.": 18275,
    "inslito.": 44233,
    "colaborativa.": 29943,
    "escuches": 40488,
    "Feynman,": 32144,
    "gestos,": 40489,
    "preguntar,": 6116,
    "Norte;": 36744,
    "interacciones": 3775,
    "funcionaba": 6430,
    "psiquitrico.": 40490,
    "residuos,": 31795,
    "Fermi,": 36826,
    "deseado": 14929,
    "camaradas": 45061,
    "Km": 18848,
    "mvil,": 5592,
    "proximo": 48972,
    "coloque": 36746,
    "2007,": 5076,
    "lo": 18,
    "trato": 2536,
    "Oigo": 29944,
    "conexin,": 10713,
    "Entr": 11572,
    "encantan.": 26704,
    "creencias.": 16667,
    "continente,": 10533,
    "Vemoslo": 29945,
    "Podria": 44237,
    "macro.": 37349,
    "ascensor": 11133,
    "atrocidades": 15774,
    "tambien.": 26705,
    "acumulan.": 40491,
    "Venga": 40492,
    "BMW": 16347,
    "evaporacin": 23024,
    "persona?\"": 34257,
    "Eh?": 36827,
    "parece": 305,
    "lgebra": 13197,
    "reversa": 44238,
    "proximidad": 18276,
    "llaves,": 26706,
    "intentando": 1544,
    "1981.": 36828,
    "vocal": 34258,
    "telefrico": 40493,
    "ayude": 5539,
    "votar": 8183,
    "subo": 22100,
    "hostiles.": 36829,
    "China": 806,
    "cifra": 4170,
    "utilizacin": 19615,
    "cambia,": 12708,
    "cuarto": 1367,
    "pines": 27447,
    "provincias": 18947,
    "compacto.": 45052,
    "improvisados": 29946,
    "mesas,": 25356,
    "compartida,": 14930,
    "bromeo,": 37359,
    "Malaria": 42081,
    "naci": 3180,
    "Noten": 12803,
    "eficiente.": 7117,
    "Yemen": 13198,
    "calificaciones": 8537,
    "sobretodo": 25321,
    "...siempre": 44240,
    "camino": 533,
    "enteras": 13831,
    "serbios": 41677,
    "Qu": 161,
    "rieron.": 31797,
    "neurociruga": 36830,
    "milmetros,": 28158,
    "zapato,": 29947,
    "comprobar.": 37364,
    "propagacin.": 36831,
    "plegarse": 36832,
    "Aldo": 44241,
    "encontraramos": 15775,
    "levantarse,": 36245,
    "Eric": 6117,
    "cartlago": 18183,
    "almidones": 31798,
    "guen": 36833,
    "lograban": 29311,
    "tribales": 18277,
    "qu?": 726,
    "danzante": 36834,
    "financiado": 9224,
    "\"s,": 23027,
    "oveja,": 34260,
    "enojada": 24227,
    "Park": 9522,
    "relatividad,": 44242,
    "contrate": 40495,
    "edredn": 28920,
    "servicios": 1101,
    "mquina": 770,
    "pude.": 36836,
    "amigos;": 38538,
    "Billy": 16668,
    "comiencen": 18078,
    "permanente,": 13768,
    "Fox,": 36837,
    "reposo": 47627,
    "natalidad.": 31799,
    "cuida": 15333,
    "embarazoso.": 21191,
    "matar,": 23028,
    "excluir": 48034,
    "pudieses": 44244,
    "imponente": 31800,
    "conferencias,": 15334,
    "recopilando": 40496,
    "estados": 1827,
    "sudar,": 44245,
    "Oz": 28159,
    "pasbamos": 36838,
    "reconoc": 25358,
    "Jpiter": 11165,
    "enviadas": 27725,
    "fusionan": 25359,
    "humana.": 1360,
    "disciplinada": 45942,
    "sofisticada.": 24228,
    "capitalista.": 37397,
    "casas": 1828,
    "volando": 4013,
    "Cage": 29948,
    "video.": 2950,
    "linealidad": 36839,
    "atrevemos": 28160,
    "Razn": 18687,
    "Echo": 35469,
    "cerebros": 1766,
    "sentiremos": 45119,
    "entrevista,": 17715,
    "articulo": 34262,
    "seres.": 19616,
    "momentos,": 9523,
    "mueca,": 25361,
    "columna.": 25362,
    "etreas": 44246,
    "donaron": 23029,
    "continuamente.": 15776,
    "Saud": 29529,
    "paloma,": 25575,
    "brillo": 14541,
    "con...": 34263,
    "lista": 890,
    "real:": 34739,
    "incmodos.": 18948,
    "colonizacin": 26147,
    "asocia": 12096,
    "kilmetros": 1564,
    "dolor?": 44247,
    "mochilas": 34264,
    "Comisionado": 40499,
    "prescindir": 20397,
    "viejas": 4414,
    "guardin": 23030,
    "cae": 2920,
    "aliento,": 21944,
    "consigues,": 40500,
    "Polo,": 44248,
    "parecida": 9392,
    "pierde.": 29950,
    "asegura": 15335,
    "expresara": 44187,
    "participara": 44249,
    "tiburn": 4812,
    "aburrirse": 44250,
    "introducir": 4957,
    "soviticos": 29951,
    "viejo.": 11573,
    "faltando": 44251,
    "Intenta": 21192,
    "vuelvan": 5141,
    "RB:": 4605,
    "despus": 163,
    "Comercio.": 37418,
    "feromona": 44253,
    "preocupaciones": 8451,
    "murcilago": 16203,
    "desarrollar.": 45155,
    "Carrie": 36841,
    "cena": 4702,
    "chicos": 1232,
    "dado.": 9994,
    "visitas": 6713,
    "asistieron": 46062,
    "arrogancia,": 19617,
    "estuvimos": 4691,
    "ptimo.": 44254,
    "llevndose": 26708,
    "deprimido": 20398,
    "preocupado,": 39184,
    "'el": 44255,
    "nica,": 11344,
    "vocalizaciones": 40501,
    "guerrilla": 18278,
    "1-2-3,": 48037,
    "complicar": 45178,
    "necesidad\".": 37426,
    "cuidado.": 9524,
    "gente!": 32199,
    "aislada.": 44257,
    "comi": 16669,
    "x": 12100,
    "asombro,": 14931,
    "entendiera": 28702,
    "escoge": 42328,
    "cure": 31802,
    "atmsfera,": 7118,
    "-es": 19618,
    "Perd": 13832,
    "soberanas": 34268,
    "comera": 45066,
    "contrario;": 49397,
    "demas": 44258,
    "temporal.": 10169,
    "distintivas": 40503,
    "tanto,": 630,
    "protegerse.": 36748,
    "ingls,": 4014,
    "dividiendo": 28162,
    "usaran": 16670,
    "reduca": 40504,
    "accin,": 6242,
    "aplicamos": 7305,
    "caminando.": 22104,
    "meditico": 17276,
    "insulina.": 22852,
    "maridos": 21193,
    "sto": 3603,
    "disearon": 15777,
    "tugurios": 31805,
    "280": 20399,
    "visin": 743,
    "alfabeto,": 33814,
    "mercado.": 2498,
    "argumentado": 32220,
    "sueco,": 40505,
    "robtica": 6873,
    "Aplausos": 31806,
    "ejemplos": 1033,
    "arranca": 29952,
    "enfrentarme": 29899,
    "sala": 681,
    "describ": 19147,
    "Firmamos": 32224,
    "resolvi": 12057,
    "estaran": 5546,
    "orgasmo.": 34271,
    "ensambla": 40506,
    "Rwanda,": 36846,
    "adolescentes": 3028,
    "Z,": 25364,
    "rompe": 9828,
    "forense": 23211,
    "repente,": 2189,
    "EE.UU.\"": 26710,
    "luchado": 14543,
    "madre...": 36847,
    "calcetines,": 36848,
    "interactan,": 40507,
    "ejecutivos": 8417,
    "plomeros,": 36849,
    "Adm.": 48184,
    "atmosfrico.": 44261,
    "mental,": 5648,
    "sanitarias.": 40598,
    "cuadrados": 5269,
    "%.": 2561,
    "acostumbrado": 12058,
    "Tzu": 28163,
    "domstica": 15412,
    "observe": 34272,
    "suenan": 8667,
    "delante,": 12059,
    "escritor,": 16205,
    "msica.": 2228,
    "estantes": 20400,
    "lmite": 3300,
    "7%": 26711,
    "obsesion": 19622,
    "penetran": 31809,
    "Maxwell": 36850,
    "ciclista,": 48905,
    "nacional.": 4627,
    "creaba": 14545,
    "transmitida": 16671,
    "Estaremos": 17716,
    "sirios,": 34273,
    "antecedentes,": 38312,
    "funeraria": 49067,
    "viajeros,": 34977,
    "cadenas": 6118,
    "posible": 469,
    "accidentes": 3887,
    "destinada": 21194,
    "Kevin": 6955,
    "caber": 21357,
    "lamentable.": 31810,
    "fabulosa,": 36851,
    "Watson": 8538,
    "cubierta,": 29953,
    "(en": 14170,
    "Digital": 22106,
    "ando": 26712,
    "Islandia,": 29954,
    "aficionados.": 21036,
    "silicio": 19623,
    "Joe": 6792,
    "realiza": 5365,
    "narrador.": 19624,
    "claras.": 22107,
    "extra": 5006,
    "versin,": 34274,
    "alegra.": 9525,
    "pidindome": 36852,
    "energas": 7032,
    "\"in": 29955,
    "insoportable": 45245,
    "da;": 28164,
    "insectos;": 44269,
    "desvelar": 36853,
    "proyectos": 1071,
    "interactivo.": 14171,
    "libertad": 1432,
    "fidos": 36854,
    "sabotear": 40509,
    "reyes": 13522,
    "asemejarse": 31811,
    "enseaban": 24399,
    "D.": 10534,
    "probaran": 44316,
    "1,6": 13833,
    "posesin,": 44270,
    "transatlntico": 44271,
    "bien?": 3563,
    "mster": 34275,
    "despertarse": 40510,
    "tuyos.": 44273,
    "capacitados": 21195,
    "estratgico.": 29957,
    "simtricas": 45264,
    "gancho.": 44099,
    "hogar": 2219,
    "serva": 16672,
    "hospital,": 5462,
    "cuatro.": 7890,
    "convincente": 12060,
    "tabla,": 28166,
    "vspera": 25365,
    "colecciona": 36856,
    "imperios.": 31812,
    "vencido.": 45215,
    "intrnsecos": 34276,
    "cansado": 14932,
    "punto?": 20401,
    "dar": 324,
    "crditos": 15337,
    "uniformes": 18064,
    "nuevos?": 45275,
    "abalanz": 45637,
    "perderemos": 21785,
    "Falta": 44274,
    "arcos": 15338,
    "domstica,": 26713,
    "luna.": 7747,
    "describir.": 26671,
    "sencilla": 4097,
    "Qatar": 18949,
    "bolso.": 36857,
    "molestando.": 44275,
    "existe": 529,
    "experimentar,": 16207,
    "reconocimiento.": 17181,
    "Gerhard": 44276,
    "detalladamente": 44277,
    "coherencia": 18950,
    "ganara": 16673,
    "falacia": 31813,
    "acabado.": 18951,
    "locura,": 10714,
    "blancas.": 25366,
    "correlacin,": 44278,
    "productor.": 36858,
    "metas.": 17182,
    "veces.": 1759,
    "ELA": 18984,
    "deseado.": 31228,
    "humanidad,": 4280,
    "prueban": 17183,
    "materna": 18279,
    "\"Concete": 36588,
    "MIT": 3954,
    "mayores,": 8184,
    "recogi": 25367,
    "Declaracin": 24229,
    "podris": 49070,
    "lastre": 19748,
    "3D,": 6793,
    "roto,": 18531,
    "mata.": 15339,
    "Pakistn.": 9393,
    "oreja": 21372,
    "llave,": 40514,
    "bigote,": 44280,
    "zumo": 34278,
    "barbilla.": 40515,
    "llevar,": 22108,
    "productiva": 13898,
    "Bernie": 37508,
    "Iran": 36859,
    "monte": 10330,
    "pro": 10535,
    "visitando": 13834,
    "Miller,": 34280,
    "gua": 3812,
    "quitarlos": 44860,
    "masas": 7033,
    "versiones": 4281,
    "Cargill": 26714,
    "Cal": 34282,
    "maravillosos": 6001,
    "controvertido.": 34283,
    "experimentarla": 49071,
    "sobrina": 26715,
    "Reemplazamos": 45316,
    "linea": 8185,
    "tecnlogo": 40516,
    "sine": 44281,
    "all?\"": 18280,
    "escritura,": 11345,
    "Meca.": 40517,
    "milagros,": 29959,
    "ladrillos": 11574,
    "inyectando": 31814,
    "Hans,": 48509,
    "veis": 13835,
    "imitan": 29960,
    "nac.": 31815,
    "inventado.": 13836,
    "Eliot": 36861,
    "\"Estimado": 45327,
    "orgenes.": 24230,
    "factura": 15533,
    "causa": 910,
    "poster": 47168,
    "encantan": 4600,
    "frutas": 9225,
    "hierba.": 13523,
    "palabra.": 5818,
    "Holanda": 17184,
    "replantearnos": 40518,
    "teatro": 2707,
    "feminista.": 21196,
    "86,": 40519,
    "bueno,": 544,
    "volante.": 40520,
    "competitivas": 34285,
    "yaca": 36863,
    "poblacin.": 3392,
    "dej.": 29961,
    "autoestima,": 34286,
    "Phnom": 45403,
    "negocio.": 3776,
    "pliega": 22110,
    "fascinacin": 12328,
    "gobernado": 18952,
    "muchachos?": 40521,
    "Blair": 18281,
    "ltimas": 2387,
    "Igual": 9670,
    "0": 10715,
    "votaron": 14546,
    "reproductivos": 36864,
    "pilotos.": 29962,
    "bulldozer": 44043,
    "ramificaciones.": 45361,
    "perjudicar": 29963,
    "rerse.": 28168,
    "amarillas,": 25850,
    "comerciales,": 11796,
    "trag": 34287,
    "funcionario": 18282,
    "Agustn": 20402,
    "equipamiento.": 40522,
    "subestimen": 40523,
    "excusas.": 34288,
    "adelantar": 36865,
    "tectnica": 34289,
    "harina,": 36866,
    "salir,": 9995,
    "sarampin.": 24956,
    "vctimas?": 28169,
    "comestibles.": 29965,
    "bronceado": 40524,
    "regiones,": 37548,
    "curanderos": 49955,
    "ecuaciones": 7034,
    "oficialmente": 15340,
    "polis": 36867,
    "apagan.": 36868,
    "solas,": 18559,
    "barba": 18405,
    "piensas": 2750,
    "cundo,": 26716,
    "cabras": 13524,
    "acaba.": 25368,
    "arrugas": 16208,
    "pesas": 28412,
    "9.000": 16209,
    "infectan": 44287,
    "decretos": 45391,
    "gastas": 44288,
    "enfermera.": 23031,
    "colocaba": 31817,
    "mercadotecnia.": 23182,
    "vibraciones": 11134,
    "aadi": 25641,
    "rgimen,": 28516,
    "suscriptores.": 44290,
    "requerir": 10716,
    "descubiertas.": 28518,
    "ocurrir": 2418,
    "similar,": 7119,
    "haberle": 31818,
    "futuras.": 17185,
    "sumergirse": 20403,
    "Canad": 5221,
    "Jamaica,": 29966,
    "cirujano.": 32328,
    "Amy,": 18283,
    "procesador": 9830,
    "bits.": 28171,
    "noviembre": 9962,
    "pasa,": 8418,
    "efectiva": 6119,
    "plaza,": 31819,
    "mango": 19852,
    "visin,": 6367,
    "nave": 3344,
    "colapsar.": 40526,
    "UU,": 29967,
    "traseras": 27408,
    "luna,": 9671,
    "Prueba": 31820,
    "biloga": 25643,
    "decisin,": 7984,
    "bloggers": 39188,
    "mejora": 2856,
    "operacin,": 14547,
    "vecindario": 9059,
    "estudios": 1026,
    "entusiasmados": 7777,
    "artes": 3363,
    "evaluados": 44291,
    "\"Ella": 20404,
    "decidida": 27869,
    "final.": 2504,
    "prepararme": 25369,
    "tiro:": 44292,
    "saludable.": 8794,
    "acumulada,": 45432,
    "probados.": 49074,
    "comuna": 31822,
    "arquitectos,": 10717,
    "bosquejos": 31823,
    "Menos": 8910,
    "crack": 18610,
    "Sabes": 7985,
    "330": 23251,
    "abajo?": 18284,
    "estable": 9570,
    "Trabaj": 7887,
    "funciona?": 8307,
    "latente,": 44295,
    "reseas": 29970,
    "Filipinas,": 25371,
    "anfitrin.": 40528,
    "arreglar.": 31824,
    "nuevo.": 1105,
    "hermandad": 31825,
    "GreenLab.": 34293,
    "Helen": 17186,
    "cometa.": 8565,
    "conglomerado": 36870,
    "Sony.": 31826,
    "consegu.": 44107,
    "silvestre.": 18953,
    "Johnny": 10332,
    "finalmente,": 1434,
    "mejoran.": 38544,
    "Venecia": 24487,
    "bidireccional.": 33150,
    "escojo": 31827,
    "orina": 21400,
    "vegetariano": 40529,
    "disparidad": 21401,
    "mamfero": 15778,
    "deporte": 6488,
    "sostenido": 17719,
    "ciudad": 426,
    "Darfur,": 29971,
    "fijamos,": 44296,
    "abundante": 8290,
    "Excel": 37959,
    "\"Parece": 22111,
    "incorpora": 18954,
    "acerco": 32349,
    "verle": 36871,
    "AMD": 40530,
    "drsticamente": 9526,
    "censor": 44298,
    "TV,": 6003,
    "tele": 20905,
    "contagiosas": 40531,
    "terrenos": 10051,
    "Desconocido": 44299,
    "fuegos": 16211,
    "natural?": 16212,
    "detenga": 20405,
    "hongos,": 13199,
    "exclusiva,": 37596,
    "contestaban": 41687,
    "interrogacin.": 40532,
    "tica,": 28173,
    "Ruanda": 9831,
    "Afganistn...": 48919,
    "Haring": 44300,
    "Lleg": 7682,
    "buscan": 3462,
    "examino": 46747,
    "cognitivo,": 36873,
    "Construimos": 11797,
    "Acerca": 40533,
    "intensidad.": 20406,
    "entendiendo": 11798,
    "requirieron": 31828,
    "salvaje": 6643,
    "programada.": 44301,
    "avispa": 23032,
    "Thaler": 34294,
    "acceder,": 36874,
    "hipottica.": 26718,
    "altavoces,": 45493,
    "Doha.": 25657,
    "hidrgeno.": 17187,
    "Lanza": 44303,
    "debilitar": 40534,
    "cuchillos": 25373,
    "letras.": 14548,
    "escepticismo,": 40535,
    "techo,": 7306,
    "Pare": 37605,
    "aquellas": 2726,
    "bando": 31829,
    "empleo?": 34296,
    "individuales,": 15341,
    "trenes,": 19626,
    "computacional": 13525,
    "llegando,": 21197,
    "perdn,": 14549,
    "arrestan": 44305,
    "iceberg,": 25374,
    "fotos,": 5506,
    "graba": 21198,
    "hallamos,": 40536,
    "[Aplausos]": 13903,
    "supervivencia,": 17885,
    "aliengenas": 15779,
    "rodaba": 46502,
    "clases?": 44306,
    "suelta": 12329,
    "gratis": 6060,
    "cita:": 44307,
    "accedan": 30787,
    "acostumbrados": 5486,
    "Lauren": 45075,
    "nota,": 20407,
    "recordaremos": 28174,
    "describen": 8911,
    "absorbe": 8539,
    "Intel,": 44308,
    "iPhones.": 34336,
    "comenzaba": 12913,
    "transferencia": 10917,
    "fiscales": 14550,
    "distinguir": 5865,
    "privilegio": 3690,
    "favorito:": 26719,
    "boleto": 34297,
    "cotidianos,": 21199,
    "establecido": 6956,
    "aade": 12061,
    "frica\".": 44309,
    "vino": 968,
    "computacional.": 18285,
    "Carrel,": 44311,
    "usaron": 5043,
    "volara.": 33316,
    "Irak,": 8187,
    "bebe,": 40538,
    "as:": 3927,
    "vislumbrar": 21038,
    "altera": 28175,
    "1975.": 20408,
    "70s": 23183,
    "Confo": 36876,
    "Cuenta": 16213,
    "calcetines": 24233,
    "norteamericano": 18286,
    "jvenes.": 3329,
    "esqueleto": 5540,
    "pintura.": 7404,
    "conectado,": 18955,
    "150.": 44312,
    "desafo.": 7210,
    "roban": 18287,
    "rieron": 19627,
    "viejos": 2357,
    "propio": 517,
    "altibajos,": 44313,
    "explotado": 21200,
    "fomentan": 36878,
    "plantamos": 31830,
    "\"Dios": 4528,
    "cocana": 13200,
    "torpe": 17188,
    "enfrentarlo.": 44315,
    "contaminadas": 37960,
    "documentales": 15342,
    "das": 384,
    "bolsillo": 7683,
    "Evolucionaron": 44317,
    "cotidianos.": 31831,
    "dictador.": 40417,
    "Uds,": 11183,
    "Monterey,": 34299,
    "parar.": 9692,
    "avancemos,": 45569,
    "generaciones.": 9060,
    "desorden.": 23035,
    "dependa": 11410,
    "pap!": 45572,
    "cuente.": 40540,
    "compartir,": 12330,
    "diseccin": 29972,
    "sodio": 44318,
    "todo\"": 36879,
    "reciclador": 31833,
    "olvide": 31834,
    "planificadora": 45580,
    "navidad.": 36880,
    "administran": 20409,
    "superficial,": 36881,
    "lejano,": 17189,
    "reactor": 7596,
    "distincin.": 36753,
    "corrupcin": 4070,
    "guiones": 25375,
    "ordenadamente": 44319,
    "produce": 1256,
    "hombres?": 14934,
    "1919": 31835,
    "identificada": 25376,
    "medicamentos,": 8540,
    "premia": 38890,
    "asistan": 29973,
    "circulares": 36882,
    "tuvimos": 941,
    "Equivale": 31736,
    "rea.": 6714,
    "pelos,": 37649,
    "colaboradora,": 40542,
    "cruzamos": 16214,
    "cantando,": 29974,
    "expresado": 16950,
    "quiere.": 7891,
    "transmitirse": 20782,
    "anterior": 2694,
    "Reagan,": 40543,
    "inconsciente": 10919,
    "recorre.": 46070,
    "estadounidense.": 5044,
    "emitiendo": 18288,
    "acto": 1916,
    "sultn": 46091,
    "43": 8452,
    "grfica.": 11136,
    "10.": 8795,
    "corregir": 6644,
    "Hacen": 5866,
